[
{"content": "Le 17 mars, pour St. Paddy’s Day, l’humanité se divise en deux camps, dit-on: ceux qui ont la chance d’être irlandais, et ceux qui en rêvent. Seuls les seconds resteront à peu près sobres pour l’occasion: qu’ils en profitent pour réviser ces croyances totalement fausses.Non, sérieusement? Patrick, qui ne s’appelait pas Patrick mais sans doute Maewyn Succat, était vraisemblablement anglais. Voire écossais. Ou peut-être gallois. Bref, tout ce qu’on veut mais pas irlandais. Kidnappé à l’âge de 16 ans, il est embarqué sur la verte Erin où on le réduit à l’esclavage. Quand il s’en échappe six ans plus tard, et parvient à rallier la Grande-Bretagne, ce n’est pas pour inventer le whiskey (franchement, qui peut souhaiter qu’un Anglais ait potentiellement créé le whisky, à l’image du vin ou de la bouffe british?), mais pour recevoir une vision lui enjoignant de retourner évangéliser l’Irlande. En 432, il repart s’atteler à cette mission divine, expliquant aux Celtes la sainte Trinité à l’aide d’un trèfle qui deviendra l’emblème de l’île. A défaut d’avoir inventé la distillation alcoolique (qui émergera en Italie sept siècles plus tard), on lui doit peut-être l’ancêtre de la présentation Powerpoint à trois feuilles… Il est en revanche presque certain que le whisky s’est d’abord installé en Irlande avant d’essaimer en Ecosse.Quand on a aussi peu d’informations fiables sur un sujet, on peut éviter d’en faire tout un paragraphe, me direz-vous. Certes. Mais le doute est l’hommage qu’on doit à la vérité, disait à peu près Ernest Renan. Contentons-nous de jubiler à l’idée qu’un religieux ait pu donner son nom à une journée qui ne se fête guère à l’eau, fût-elle bénite, mais vous encourage au contraire à perdre toute dignité pour finir rond comme une queue de pelle.Plutôt le contraire. Jusqu’au début du XXe siècle, l’Irlande domine de cent coudées le marché mondial, y compris en Ecosse, où il se vendait trois fois plus de whiskey que de scotch. Plus rond, plus gouleyant, et surtout de qualité plus constante que celle de la gnôle voisine, l’irish est alors largement considéré comme le meilleur whisky. Et puis, les guerres (d’indépendance, civile, mondiale), la Prohibition américaine, l’embargo britannique en rétribution de la sécession irlandaise auront raison de ce fleuron qui disparaît aussi vite qu’une quille de Jameson un jour de Saint-Patrick. Depuis sa résurrection, l’Irlande exporte 52 millions de litres de son nectar… quand l’Ecosse arrose la planète de 335 millions de litres de scotch. Encore un effort!Ni meilleur ni moins bon, il n’offre pas les mêmes plaisirs. Surtout, bien malin qui peut définir «le» whiskey irlandais (sans doute les mêmes qui sauront cerner avec précision «le» whisky écossais). Trois styles principaux cohabitent sur l’île: les assemblages (le plus gros de la production), les single malts et les single pot still, élaborés avec une partie d’orge non maltée et distillés trois fois.Et au sein de chacun de ces styles, heureusement, les individualités se détachent. Rien de commun entre le Writer’s Tears de Walsh, qui assemble single malt et single pot still, et les triple blends de Tullamore Dew, qui marient en outre du whisky de grain. Aucune comparaison possible entre le fruité juteux d’un Redbreast et l’élégance racée du Green Spot, bien que tous deux soient des single pot still. Et impossible de rapprocher ces deux single malts, Tyrconnell et Connemara, ne serait-ce que parce que le second est tourbé et pas le premier. Ni meilleur ni moins bon, bien au contraire.Sauf quand on s’arrête à deux distillations, comme c’est le cas pour les Tyrconnell, Connemara, Kilbeggan, bref, les whiskeys de Cooley, parfois qualifiés de «scotches irlandais»… Mais il est vrai que, traditionnellement sur l’île verte, le malt est distillé trois fois, contre deux seulement pour la plupart des scotches. C’est ce qui donne aux Irish leur toucher plus léger, plus soyeux en bouche. Les Ecossais se vantent de parvenir au résultat parfais en deux passes, quand leurs voisins ratent misérablement les premières et doivent recommencer une troisième fois. Les Irlandais prétendent que la radinerie légendaire des Highlanders les oblige à ne pas pousser trop loin la perfection. Mais n’entrons pas dans ces débats trop techniques.Elle doit encore davantage aux percepteurs de la Couronne. Au début du XIXe, les Irlandais prirent au pied de la lettre les encouragements parlementaires à la distillation licite et industrielle en s’équipant de très grands alambics. Mais à partir des années 1850, pour échapper à la lourde taxation qui frappe l’orge maltée, ils prennent l’habitude d’élaborer leurs gnôles avec une large part d’orge non maltée. Le goût du whiskey allait s’en trouver complètement changé, mais ne nous arrêtons pas aux détails triviaux: le pure pot still (ou single pot still) était né. Produit à grande échelle, et donc plus constant en termes de qualité, ce whiskey «traditionnel» irlandais devait conquérir le XIXe siècle. Avant de disparaître avec le reste. Il connaît depuis quelques années un exceptionnel revival qui doit tout à la distillerie Midleton (Pernod-Ricard), d’où sortent les plus beaux (Redbreast, Green Spot, Midleton, Powers…), à côté de l’irish blockbuster Jameson.  C’était presque vrai hier encore. Seule la distillerie Midleton restait d’aplomb après l’âge d’or englouti, et Bushmills en Ulster. Au XXIe siècle, Cooley et Kilbeggan se réveillent et, en 2012, l’Irlande compte quatre distilleries. Depuis, nous assistons à une spectaculaire synergie entre la résurrection du whiskey et la relance du BTP: dix autres sont déjà entrées en production, et onze de plus se construisent ou projettent de le faire, aimantées par une progression des ventes à deux chiffres (+12% en 2015, +200% sur les dix dernières années[1]). Le réveil qu’on attendait plus.On peut l’espérer. Mais on n’en sait fichtrement rien! Pour l’heure, toutes les marques qui se sont fraîchement équipées d’alambics n’ont pas encore lancé sur le marché leur propre jus –le plus souvent parce qu’il n’a pas atteint les trois ans de maturation exigés par la loi. Les whiskeys de Tullamore Dew, Teeling, Glendalough, Walsh (The Irishman, Writer’s tears) et quelques autres continuent donc à être produits ailleurs en attendant que leurs fûts vieillissent. Patience: il y aura d’autres St Paddy’s à fêter.1 — Sources: Bord Bia et Irish Whiskey Association. Retourner à l'article\n            Christine Lambert            ", "titre": "Sept mythes sur le whiskey irlandais à oublier pour la Saint-Patrick", "sousTitre": "Le 17 mars, pour St. Paddy’s Day, l’humanité se divise en deux camps, dit-on: ceux qui ont la chance d’être irlandais, et ceux qui en rêvent. Seuls les seconds resteront à peu près sobres pour l’occasion: qu’ils en profitent pour réviser ces croyances totalement fausses."},
{"content": "Superstar hollywoodienne des années folles, William Haines a refusé de cacher son homosexualité. La censure a eu raison de sa carrière d'acteur mais ne l’a pas empêché de donner libre cours à une autre passion: le design.De l’entretien qui s’est déroulé entre  le tout-puissant producteur Louis B. Mayer en 1933 et William «Billy» Haines, il existe des variantes dans l’historiographie hollywoodienne. Le bras de fer entre l’homme rondouillard aux lunettes rondes et l’irrévérent acteur, refusant un mariage de façade pour cacher au public une homosexualité assumée, a donné au fil des décennies naissance à maintes versions plus ou moins romanesques, fantasmées.Ce dont on peut être certain, c’est qu’il y a eu un avant et un après pour la star de la Metro Goldwyn Mayer (MGM). L’acteur le plus bankable de l’année 1929 aux États-Unis répondrait plus tard sans détour à la sempiternelle question des journalistes et de ses clients: «Pourquoi ai-je quitté le cinéma pour me tourner vers le design d’intérieur? Tout simplement parce que Louis B. Mayer m’a foutu dehors.»Sa carrière avait survécu à la révolution qu’avait été le passage du cinéma muet au parlant: contrairement à certains de ses acolytes moins chanceux, William Haines y avait encore gagné en popularité. Un «class act» à la voix puissante et à l’humour spirituel, qui savait ménager ses silences et doser ses mimiques pour mieux faire apprécier la chute.Né le 1er janvier 1900, Billy Haines endossait avec plaisir le rôle de symbole, cela semblait le réjouir. L’enfant du siècle préférait l’idée du destin à celle de la vie, sans pour autant laisser à quiconque le soin de l’écrire à sa place –comme Louis B. Mayer ne tarderait pas à l’apprendre.Irving Thalberg, directeur de studio à la MGM, le sacrait en 1929 nouvel idéal romantique, un titre qu’il imputait au jeu à la fois désinvolte et plein d’allant de l’acteur, radicalement éloigné de celui des grands écrans du début de la décennie. William Haines était un homme moderne; il allait le rester.À Los Angeles, Haines vivait ouvertement avec Jimmy Shields, ancien marin rencontré à New York en 1926. À Greenwich Village où il avait vécu, les couples homosexuels ne cherchaient pas à se cacher. À peine plus à Hollywood, où ils se ne cachaient que des journalistes et du public –mais personne n’ignorait dans le sérail le mode de vie de la star. Billy et Jimmy étaient d’ailleurs régulièrement invités à prendre part aux dîners organisés par leur amie Joan Crawford (oscar de la meilleur actrice en 1946). Le couple était souvent convié par William Randolph Hearst à passer des week-ends en compagnie d’amis ou connaissances du patron de presse –hommes politiques, banquiers ou acteurs célèbres– dans son palais californien de San Simeon.Et, si son ami de longue date Archie Leach –futur Cary Grant– avait accepté de se soumettre au mariage de façade imposé par les studios, Billy Haines était parvenu à faire gommer de ses contrats la clause de moralité. Les pontes de la MGM acceptaient mais demeuraient méfiants, ne signant que des contrats de deux ans.Le fameux code de censure du sénateur William Hays, président de la Motion Pictures Producers and Distributors Association, allait mettre un terme à la décontraction des années 1920 et imposer un tournant à la carrière de William Haines.Rédigé en mars 1930 en réaction à une série scandales qui avaient terni l’image d’Hollywood, le code régissant la production des films serait mis en application en 1934.Aucun film ne devrait dès lors «porter atteinte aux valeurs morales des spectateurs» en provoquant une quelconque sympathie du spectateur pour «le crime, le mal ou les péchés», imposant des «standards corrects de vie» –une censure qui allait être appliquée jusqu’en 1966.Mayer fut-il surpris par le refus de Haines d’un mariage arrangé (accompagné d’un cinglant «Je suis déjà marié!»)? On en doute.Sentant le vent tourner, Jimmy Shields et William Haines avaient dès 1930 décidé d’ouvrir ensemble un magasin d’antiquités. Le Code Hays et la menace de Mayer de mettre un terme à sa carrière ont joué les détonateurs: Billy Haines allait se lancer dans le design, sa carrière comme son couple allaient connaître une exceptionnelle longévité. Son coming out ne fit ni vague ni victimes, en réalité. Haines allait même devenir un décorateur prisé jusqu’aux plateaux de cinémas.Mayer et lui ne devaient pas avoir la rancune tenace, puisque Billy Haines travailla longtemps pour Edie Goetz, née Mayer.Personne ne doutait de son goût impeccable, comme il avait su le mettre en évidence dans son propre intérieur transformé en show-room pour sa boutique (des tableaux du XVIIIe siècle sont même passés du salon des Haines-Shields aux murs de Tara pour le tournage d’Autant en emporte le vent). Selon son biographe, il avouait d’ailleurs préférer avoir du goût que l’amour ou la richesse...Fait plus surprenant dans un milieu réputé pour son narcissisme, son empathie lui permettait de comprendre et d’anticiper les désirs de ses clients –de nombreuses actrices comme Joan Crawford, Carole Lombard, Gloria Swanson, le réalisateur George Cukor, Jack Warner (Warner Bros.), Frank Sinatra, Alfred Bloomingdale (héritier des grands magasins éponymes et «inventeur», en 1950, de la carte de crédit) ou encore Ronald  Nancy Reagan. Betsy Bloomingdale tenait à ce que ses invités se sentent puissants, grands –au propre comme au figuré? Qu’à cela ne tienne, Haines trouva la solution en optant pour des pièces de mobilier à ras le sol, quasiment dépourvues de pieds.Le genre Hollywood Regency, signature de Haines au début de sa carrière de designer, mêlait les motifs géométriques noir et blanc et couleurs fortes, le tout souligné d’accents métalliques. Un style luxueux, glamour, un peu baroque, jamais trop rococo, respectant toujours un équilibre dans les contrastes (Vous séchez? Pensez «Avé, Cesar » des frères Coen).Le passage au modernisme aurait pu avoir raison de lui, comme le passage du cinéma muet au parlant vingt-cinq ans plus tôt. Une fois encore, Haines sut négocier le tournant avec brio, profitant du vent nouveau pour se réinventer.Plus qu’un simple décorateur, il dessina lui-même quelques pièces étonnantes –et depuis devenues iconiques, comme pour la maison de Sidney Brody à Holmby Hills en Californie (acquise en 2014 par Ellen DeGeneres), collectionneur d’oeuvres de Picasso, Matisse ou Henry Moore.Son canapé Malibu pour la Brody house est un Graal pour tout collectionneur de mobilier mid-Century Modern. En 2011, la maison de ventes Christie’s proposait quelques-unes de ces pièces aux enchères, envolées pour des dizaines de milliers de dollars (certes, roupie de sansonnet à côté du record mondial obtenu ce jour-là par une toile de Picasso détenu par le couple).À défaut de décrocher le (rare) lot de vos rêves, il est possible de le commander –à condition d’en avoir les moyens. La maison William Haines Designs, qui continue de faire vivre la renommée de l’acteur/designer/décorateur, propose des rééditions («Haines Originals») parfaites, toujours fabriquées à la main, avec la collaboration des mêmes artisans locaux depuis un demi-siècle. Beaucoup moins rares que les pièces d’époque, mais pour le même tarif: entre 15 et 30.000 dollars pour un canapé.William Haines (emporté en 1973 par un cancer) n’aura finalement jamais perdu la cote à Hollywood. Et avait donné raison à son amie Joan Crawford: Jimmy Shields et lui formaient le couple le plus solide et durable de Tinseltown.\n            Elodie Palasse-Leroux            ", "titre": "Comment le premier coming out d’Hollywood a créé un mythe du design", "sousTitre": "Superstar hollywoodienne des années folles, William Haines a refusé de cacher son homosexualité. La censure a eu raison de sa carrière d'acteur mais ne l’a pas empêché de donner libre cours à une autre passion: le design."},
{"content": "Le forum mondial de l’éducation organisé à Dubaï a été l’occasion de rappeler que l’urgence humanitaire est également éducative. Le Liban et la Jordanie appellent la communauté internationale à l’aide.\r\nUn mélange de Davos et des Oscars. Le Forum global de l’éducation de Dubaï est un événement festif, mondain qui réunit des responsables politiques, des entrepreneurs du secteur, des journalistes dont beaucoup sont invités et, bien sûr, des enseignants venus de 110 pays différents. Mais aussi des stars. La cérémonie de clôture était proprement hallucinante avec ses célébrités de Bollywood et d'Hollywood (Salma Hayek et Matthew McConaughey, l’organisateur nous a assuré qu’il ne les a pas rémunérés…). Quant au nom du lauréat du prix du «meilleur enseignant de l’année», il a été annoncé par la voix du Pape François… En toute simplicité.Organisé par la fondation Varkey, basée à Londres, qui a des liens étroits avec les Émirats et qui appartient à la même famille que le réseau d’écoles privées Gems, le forum a surtout permis cette année de mettre en lumière un problème particulièrement préoccupant au Moyen-Orient: l’éducation des réfugiés.Le conflit en Syrie a, par exemple, provoqué la déscolarisation de quelques millions d’élèves. L’association Bibliothèques sans frontière est très engagée sur la question de l’éducation et de l’accès à la culture dans les camps de réfugiés. Voici comment son directeur, Jérémy Lachal, nous résumait la situation à Paris:À Dubaï, cette question était portée par les ministres de l'Éducation de deux pays pour qui l’accueil des réfugiés est un immense enjeu depuis des décennies et particulièrement aujourd’hui avec ce conflit si proche: la Jordanie et le Liban. La Turquie était notoirement absente mais l'ancien Premier ministre grec Georges Papandréou a pu s’exprimer aux cotés des représentants arabes. Enfin, même si la secrétaire général de l’Unesco, Irina Bokova, avait fait le déplacement à Dubaï, il ressortait des discussions une immense attente face à l'insuffisance de l'engagement de la communauté internationale sur l’urgence éducative liée à la question migratoire.Des centaines de milliers d’enfants et d’adolescents syriens (145.000) sont arrivés en Jordanie. Ils ont besoin d’aller à l’école et de poursuivre leurs études. Nous avons pu interroger le ministre de l’Éducation jordanien, Mohammad Thneibat, en marge des discussions :Des inquiétudes partagées par son homologue libanais Elias Bou Saab qui est venu s’adresser à l’ensemble des participants pour exprimer sa peur de voir grandir une «génération perdue». Le ministre avançait quelques chiffres pour que nous puissions prendre la mesure du problème:Imaginerait-on en France devoir accueillir autant de nouveaux élèves si rapidement? En attendant, le Liban s’organise avec un programme spécial baptisé «Race» qui est encore trop modeste d’après les ONG. Le pays essaie, par exemple, d’organiser l’ouverture des écoles l’après-midi aux réfugiés, les élèves libanais étant scolarisés le matin. Les enseignants en temps partiel ont été également appelés à travailler davantage d’heures. D’autres prises en charge sont proposées mais elles sont souvent dénoncées comme insuffisantes par les associations humanitaires.Il faut également convaincre certaines familles d’envoyer leurs enfants sur les bancs de l'école quand ceux-ci travaillent ou aident leur famille à chercher de quoi manger chaque jour. Les filles sont également parfois tenues éloignées de la scolarité. Il faut donc faire œuvre de pédagogie auprès des parents sur ce sujet.Le problème demeure le coût de la scolarité. Qui paye? Principalement, les pays d’accueil. En Jordanie, par exemple, le budget de l’Éducation nationale était de 300 millions de dollars par an juste pour les élèves du pays. À 1.000 euros par élèves et par an, on comprend qu' avec 145.000 élèves supplémentaires à gérer la crise est aussi celle du financement de leur éducation.De plus, comme le souligne Elias Bou Saab pour le Liban à la tribune du forum, l’argent, promis par la communauté internationale n’arrive tout simplement pas assez rapidement.Lors de l’interview qu’il nous a accordée, le jeune ministre a également fait référence aux liens qui unissent son pays à la France. Une relation qui marque profondément le système scolaire libanais dans lequel de nombreux élèves reçoivent un enseignement en français.Au-delà des moyens financiers, la question des programmes est extrêmement politique: dans la plupart des pays, comme en Jordanie et au Liban, ce sont les curricula locaux qui sont utilisés. Ce qui facilite l’intégration des enfants dans le système nationaux même si c’est un peu plus compliqué au Liban puisque l’enseignement ne s’y effectue pas qu’en arabe. Il faut donc y adapter les cours.Mais parler des programmes permet aussi à Mohammad Thneibat de nous donner les objectifs de cette éducation… qui rappellent des discours entendus ici en France, en particulier après les attentats de 2015:L'urgence éducative, l'obsession d'une ministre pour qui, dans la question migratoire, «aucune alternative à l’école n’est possible». Symbole fort de réussite, c’est une Palestinienne, Hanan Al Hroub, professeur à Ramallah dont le but est «d’enseigner pour la paix», qui a remporté le prix du meilleur enseignant de l’année à Dubaï. La jeune femme a grandi dans un camp de réfugiés.\n            Louise Tourret            ", "titre": "La bombe à retardement de la déscolarisation des enfants réfugiés", "sousTitre": "Le forum mondial de l’éducation organisé à Dubaï a été l’occasion de rappeler que l’urgence humanitaire est également éducative. Le Liban et la Jordanie appellent la communauté internationale à l’aide.\r\n"},
{"content": "Combien êtes-vous prêt à payer pour y croire?Beaucoup d'entre nous ne considèrent pas la chance comme relevant du pur hasard, mais au contraire comme une qualité attachée à un individu: untel passe pour «chanceux», un autre pour malchanceux. Pour vérifier à quel point cette croyance est enracinée, quatre chercheurs espagnols affiliés à l'universitat autònoma de Barcelona, à la Barcelona Graduate Schools of Economics et à l'université de Sydney viennent de mener une intéressante expérience, dont les résultats sont publiés dans le Journal of the Economic Science Association.Dans le cadre de deux expériences successives et avec des participants différents, des étudiants en finance, à qui il était interdit de communiquer entre eux, étaient répartis en deux groupes. Une autre personne jouait ensuite à pile ou face devant eux cinq fois de suite. Les membres du groupe A devaient, avant chaque lancer, deviner le résultat. Ils gagnaient 2 euros pour une prédiction exacte et 0 euro s'ils s'étaient trompés. Chaque membre du groupe B se voyait alors affecté par défaut à celui du groupe A avec le plus bas taux de réussite. Ils pouvaient en changer, moyennant paiement, pour celui avec le plus haut taux de réussite. Les deux membres du groupe A en question faisaient ensuite à nouveau cinq paris sur cinq lancers de pièce consécutifs, dont la réussite ou l'échec rapportait en conséquence une certaine somme aux participants du groupe B.Dans la première expérience, les chercheurs ont demandé aux membres du groupe B quelle somme ils étaient prêts à verser pour passer d'un participant avec X succès à un participant avec un nombre de succès plus élevé. Les résultats sont disponibles dans le tableau ci-dessous.À gauche, l'identifiant du participant, suivi des sommes qu'il est prêt à payer pour passer d'un joueur à un autre.Par exemple, le participant 9 était prêt à payer 10 euros pour passer d'un candidat qui avait fait 0 sur 5 à un candidat qui avait réussi un 5 sur 5. À l'inverse, d'autres participants se montraient totalement «agnostiques», tels les participants 1 et 2, qui n'étaient prêts à payer dans aucun cas. En moyenne, les participants étaient prêts à payer 0,55 euros pour un pari réussi en plus.Dans la deuxième expérience, les participants n'avaient plus que deux options: payer 1,5 euro pour passer de quelqu'un qui avait fait un bon pari à quelqu'un qui avait fait quatre bons paris, ou payer 2 euros pour passer de quelqu'un qui en avait fait un à quelqu'un qui en avait fait cinq. Dans les deux cas, 21% des participants étaient prêts à payer.Conclusion des chercheurs:Selon les auteurs, les résultats de cette étude suggèrent qu'il existe un nombre substantiel de gens qui croient dans ce qu'ils appellent prescriptive luck («la perception que la chance est une caractéristique stable qui favorise constamment certaines personnes au détriment d'autres») et non la descriptive luck (la chance comme une séquence aléatoire d'événements). À tort en l'occurrence, puisque la probabilité de «gagner» ou non à pile ou face est strictement de 50-50: sur une séquence courte, un joueur peut connaître un taux exceptionnellement bas ou élevé, mais plus on multiplie les lancers, plus son taux de réussite approchera les 50%, en application de la loi des grands nombres. Une tendance qui s'expliquerait par le fait que «le cerveau humain pourrait avoir évolué pour trouver des modèles à partir d'observations très limitées» et par le fait que nous avons tendance à imiter celui qui obtient le meilleur résultat, sans savoir forcément à quoi il est attribuable.\n                        ", "titre": "Une expérience de pile ou face démonte nos fausses croyances dans la chance", "sousTitre": "Combien êtes-vous prêt à payer pour y croire?"},
{"content": "Le nouveau film de Jeff Nichols («Take Shelter», «Mud»…) s'affranchit avec brio de ses modèles pour conquérir un nouvel espace de liberté.Il est amusant de voir la publicité annoncer avec le troisième film de Jeff Nichols la révélation d’un nouveau Spielberg. Si le sens du spectacle cinématographique de l’auteur de Take Shelter et de Mud peut en effet être comparé à celui du signataire d’ET, c’est pour en faire un tout autre usage, voir pour affirmer un point de vue opposé et un désir de rupture.Midnight Special est un conte à la morale assez simple: il faut que les enfants vivent leur vie, l’avenir leur appartient, les parents (et les autres pouvoirs, politiques, religieux, militaires, médiatiques) doivent accepter de les laisser un jour partir vivre leur vie. Soit l’exact contraire du message familialiste, de la prééminence des liens du sang et de l’appartenance à la cellule familiale, martelé sur tous les tons et, éventuellement, à grands renforts d’effets spéciaux par Spielberg.\r\nIl est à cet égard légitime que le film porte le titre d’un song de Leadbelly, musicien noir qui a passé le plus clair de son temps dans un pénitencier près duquel passait ce train de minuit dont la lumière le faisait rêver de liberté. La liberté, dans un sens assez vague, est bien l’enjeu de la fuite dans la nuit de Roy, le père, aidé du policier passé dans le camp opposé Lucas, plus tard rejoints par la mère, Sarah et par Paul, un analyste de la NSA (le seul personnage spielbregien de l’affaire, mais dans un emploi très différent) pour amener le garçon de 8 ans, Alton, à sa mystérieuse destination malgré la mobilisation de la puissance et de la violence des autorités de tout poil.De tous ces protagonistes, chacun typé d’une manière originale et assez ambivalente, à commencer par Michael Shannon déjà remarquable dans Take Shelter, la mère remarquablement sous-jouée par Kirsten Dunst est certainement la figure la plus singulière, dans un contexte où la pulsion animale de l’amour maternel est une loi quasi-absolue du scénario du cinéma mainstream contemporain, et son surjeu la règle de la part de toutes les actrices recrutées pour cet emploi. Le seul protagoniste sans grand intérêt, être fonctionnel plutôt que fictionnel, est Alton, qui est moins un enfant qu’une idée. Si le film cherche à susciter l’identification, c’est avec les adultes qui l’entourent. Comme si Midnight Special n’avait pas à savoir, et encore moins à rendre partageable, ce dont cet enjeu de liberté, et de manière douloureuse, est porteur.La liberté, c’est aussi celle que se donne Jeff Nichols, et celle qu’il offre à ses spectateurs –là aussi tout à fait à rebours du cinéma dont Spielberg est la figure exemplaire. Pas de manipulation du récit, mais une organisation lacunaire des informations qui laisse ouvertes de multiples hypothèses quant aux motivations des personnages et à la succession des événements. L’accès à des indices disséminés comme les repères d’une «plus grande image», qui ne sera jamais montrée, propose un rapport à la fois ouvert et codé à la fiction, d’un effet très heureux.Cette architecture narrative étrange, dont l’apparition de structures virtuelles et futuristes donnera une assez juste traduction visuelle à la fin du film, fonctionne grâce à une extraordinaire dépense d’énergie spectaculaire. En ce sens, Nichols est bien un enfant de Hollywood, il s’y entend à mobiliser poursuites, explosions, jaillissements lumineux, débauche de technologie à l’image et dans sa fabrication.Ce recours à l’arsenal du cinéma visant à en mettre plein la vue fait directement écho à l’étrange superpouvoir-maladie dangereuse dont est doté l’enfant au centre de toute l’affaire, selon un oxymore commun à de nombreuses histoires de superhéros. En se souvenant que superhéros, c’est le sort imaginaire de tout adolescent.Pas difficile désormais de comprendre Midnight Special aussi comme une métaphore de la situation du réalisateur lui-même, et de son aspiration à partir sur sa propre planète de cinéma, habité de présences lumineuses encore inconnues, loin de «parents» (Spielberg, Hollywood) qui ne sont pas comme lui. Espérant dans l’aide de transfuges (qui seront ses Ryan, Lucas, Sarah et Paul?), à voir s’il sera capable d’atteindre cet autre monde, et de le faire partager. Au moins est-ce un projet digne d’intérêt. \n            Jean-Michel Frodon            ", "titre": "«Midnight Special», l'éveil d'un imaginaire anti-Spielberg", "sousTitre": "Le nouveau film de Jeff Nichols («Take Shelter», «Mud»…) s'affranchit avec brio de ses modèles pour conquérir un nouvel espace de liberté."},
{"content": "De la manifestation du 15 mars 2011 au récent cessez-le-feu précaire, il semble que tous les mauvais choix possibles ont été faits, conduisant à ce que certains observateurs ont qualifié de tragédie la plus grave depuis la fin de la Seconde Guerre mondiale.L’expression est d’un ancien conseiller de Barack Obama: cinq ans après le début du conflit en Syrie, «le bilan est catastrophique». Philip Gordon vise en premier lieu la stratégie américaine mais le jugement vaut pour tous les Occidentaux, Français compris, et la catastrophe touche avant tout la population locale.Plus de 300.000 morts, 4 millions de réfugiés hors des frontières de la Syrie, dont plus d’un million sur les routes vers l’Europe, 7,6 millions de personnes déplacées, soit au total près de la moitié des habitants. Une grande partie du pays détruite par les affrontements armés et les bombardements. Bachar el-Assad toujours au pouvoir avec le soutien de l’Iran, qui s’affirme comme une puissance régionale incontournable, et de la Russie, qui a consolidé sa présence au Moyen-Orient –mais qui vient, par la voix de Vladimir Poutine, d'annoncer un retrait dont on ne connaît pas encore l'ampleur exacte. Daech qui a mis à profit la guerre civile pour s’implanter en Syrie et en Irak. Des groupes djihadistes de toutes obédiences qui ont pris le pas sur les combattants de l’Armée syrienne libre, avec le soutien des monarchies sunnites du Golfe. La Turquie, pays membre de l’Otan, au bord de l’affrontement avec la Russie, obsédée par la question kurde.Et pour couronner le tout, la crédibilité des Etats-Unis largement entamée vis-à-vis de ses alliés comme de ses adversaires par les hésitations de Barack Obama au moment de faire respecter la «ligne rouge» qu’il avait lui-même fixée, à savoir l’utilisation contre les populations civiles par le régime de Damas de gaz sarin, une arme dont la communauté internationale a banni l’usage, y compris en temps de guerre.Comment en est-on arrivé là? De la manifestation de potaches à Deraa, une ville du sud-ouest de la Syrie, le 15 mars 2011, au précaire cessez-le feu conclu sous la double tutelle américano-russe en février dernier, qui devrait permettre une reprise des négociations, il semble que toutes les erreurs d’appréciation et tous les mauvais choix possibles ont été faits par les dirigeants occidentaux. Ce qui ne veut pas dire qu’il existait une solution facile. Pour citer encore Philip Gordon, «c’est la tragédie la plus grave depuis la fin de la Seconde Guerre mondiale. Mais cela ne veut pas dire qu’il y a avait une alternative plus simple». Passage en revue.Le 15 mars 2011, une quinzaine d’adolescents taguent des slogans sur les murs de la ville de Deraa: «Ton tour arrive, docteur» («docteur» est le surnom donné à Bachar el-Assad à cause de ses études d’ophtalmologue). Les jours suivants, des manifestations pacifiques réclamant la fin de la corruption et le respect des libertés individuelles ont lieu dans plusieurs villes, sauf Damas et Alep. Pas de doute, la Syrie est sur le même chemin que la Tunisie, l’Egypte, voire la Libye.À Tunis et au Caire, les autocrates Ben Ali et Moubarak ont été contraints de quitter le pouvoir. Pourquoi en irait-il autrement à Damas? «Assad doit partir», «Ses jours sont comptés». Tel est le discours tenu dans les capitales occidentales pendant ces années. Il exprime plus un vœu qu’une réalité mais peu doutent alors qu’il soit appelé à subir le même sort que ses semblables tunisien ou égyptien, sans parler de la chute de Kadhafi, qui interviendra quelques mois plus tard. C’était sans compter avec la complexité de la situation syrienne, la confessionnalisation de la société, obstacle à une unification de l’opposition, l’implantation du régime, qui bénéficie en outre du soutien de l’Iran et de la Russie…Face aux manifestations, Assad répond par quelques concessions (levée de l’état d’urgence et libération de quelques centaines de prisonniers politiques, essentiellement des extrémistes islamistes qui iront grossir les rangs des djihadistes), mais surtout par la répression. Peut-il être dissuadé d’utiliser ses chars contre la population civile comme Kadhafi a été empêché de marcher sur Benghazi? L’intervention en Libye peut servir de précédent. De même que le Conseil national de transition (CNT) a été reconnu comme seul représentant légitime du peuple libyen, le Conseil national syrien, en novembre 2011, puis la Coalition nationale syrienne, en novembre 2012, sont considérés par les «amis de la Syrie» comme les interlocuteurs des Occidentaux.Mais l’intervention en Libye est aussi un contre-exemple. Barack Obama a l’impression d’avoir été entraîné dans une expédition par ses alliés, David Cameron et surtout Nicolas Sarkozy. Aujourd’hui, le président américain critique la «vantardise» de l’ancien chef de l’Etat français et les réticences ou l’incapacité des Européens à assumer leurs engagements. Malgré les avis de certains de ses conseillers, il ne veut pas recommencer en Syrie, qui ne représente pas pour lui une priorité. Il est arrivé au pouvoir pour sortir les Etats-Unis de deux guerres, en Irak et en Afghanistan, ce n’est pas pour en entamer une autre.Contre-exemple aussi pour la Russie et la Chine. Par leur abstention au Conseil de sécurité, ces deux pays ont permis d’accorder la légitimité de l’ONU à l’intervention occidentale en Libye. Mais la résolution 1973 autorisait la création d’une zone d’exclusion aérienne au-dessus du pays et une protection des populations civiles, pas un changement de régime. Pas question pour Pékin, et surtout pour Moscou, de se laisser abuser une nouvelle fois. C’est d’autant plus facile que personne n’est prêt à se lancer dans une aventure militaire au Proche-Orient.À défaut d’intervention directe, les Occidentaux se posent la question de savoir s’il faut armer les opposants à Bachar el-Assad. Face à la férocité de la répression, une partie d’entre eux est passée à la lutte armée. Embargo sur les armes à destination de la Syrie, livraison d’armes non-létales à certains groupes d’opposition, entraînement d’opposants par la CIA en Jordanie: l’appui américain et européen à l’opposition armée, réunie dans l’Armée syrienne libre (ASL), connaît une forme d’escalade, en donnant l’impression d’avoir toujours un temps de retard sur l’évolution de la situation sur le terrain.Il faut attendre le printemps 2013 pour que les Américains consentent à livrer des armes aux rebelles par l’intermédiaire de l’Arabie saoudite. Discrètement, la France fait de même, reconnaîtra plus tard François Hollande.Les hésitations occidentales sont compréhensibles. La crainte, c’est que les armes livrées tombent «dans de mauvaises mains», c’est-à-dire aillent renforcer les groupes djihadistes extrémistes, comme le Front al-Nosra, avatar d’al-Qaida au Moyen-Orient, qui dominent de plus en plus l’opposition armée à Assad. Mais ces atermoiements ont affaibli l’ASL, censée représentée les «modérés», au profit des islamistes équipés par les monarchies du Golfe.Barack Obama veut maintenir l’engagement américain en Syrie aussi limité et indirect que possible. Il accepte l’envoi de quelques forces spéciales mais rejette totalement l’idée d’avoir des boys sur le terrain. Il refuse la création d’une zone de sécurité dans le nord de la Syrie pour protéger les populations civiles ou d’une zone d’exclusion aérienne pour empêcher les hélicoptères d’Assad de tirer sur la foule, suggérée par certains de ses conseillers.En 2012, il déclare envisager une seule exception: l’utilisation par le régime de Damas d’armes chimiques. C’est une «ligne rouge», tracée aussi par François Hollande. En cas de franchissement par Assad, elle doit entraîner punition et représailles. Le 21 août 2013, 1.400 civils sont tués dans une attaque au gaz sarin. La France est prête à «punir» Assad mais après les députés britanniques, Obama recule. Au sommet du G20 à Saint-Pétersbourg, il s’entend avec Vladimir Poutine pour que la Russie propose une destruction du stock syrien d’armes chimiques. Abandonné par ses alliés, François Hollande considère qu’il n’a ni les moyens militaires ni la légitimité politique pour intervenir seul.La décision du président américain porte un coup à sa crédibilité et replace la Russie au centre du jeu. Des bombardements punitifs sur des objectifs militaires du régime de Damas auraient-ils changé la situation? Les experts en doutent: «On ne peut refaire le scénario idéal en disant que les frappes auraient conduit à la défaite de Bachar, que les modérés auraient eu le vent en poupe, et que Daech n’existerait pas, explique l’ancien conseiller diplomatique de Nicolas Sarkozy, Jean-David Levitte. Mais elles auraient accéléré la chute de Bachar…»Après avoir quitté le département d’Etat, Hillary Clinton a regretté que la reculade de Barack Obama ait «laissé un grand vide que les djihadistes ont maintenant rempli». «Nous avons créé un monstre, a aussi déclaré Manuel Valls à Jeffrey Goldberg du magazine américain The Atlantic. Les cibles étaient déjà désignées. Si nous avions bombardé comme prévu, je pense que les choses seraient différentes aujourd’hui.»L’implantation de l’Etat islamique en Irak et en Syrie n’avait pas été anticipée. Elle ne date pas de la guerre en Syrie –certains observateurs font remonter ses origines à l’intervention américaine contre Saddam Hussein en 2003 et à la débandade de l’armée irakienne dont les officiers encadrent les combattants de Daech, même si leurs objectifs n’ont rien à voir avec la création d’un califat. Mais la guerre civile en Syrie, comme l’affaiblissement du pouvoir chiite en Irak, a facilité l’extension de Daech.À partir de l’automne 2014, les Etats-Unis et leurs alliés, européens et arabes, bombardent les positions de Daech en Irak et en Syrie. La France se limite d’abord à des opérations aériennes au-dessus de l’Irak, avant de les étendre un an plus tard à la Syrie, à la suite des attentats contre Charlie Hebdo et contre l’Hyper Cacher de la porte de Vincennes à Paris, puis de l’attentat manqué du Thalys. François Hollande a pris sa décision de bombarder l’Etat islamique en Syrie et l'a mise à exécution un mois et demi avant les attaques du 13 novembre 2015 à Paris.Cependant, Daech place les Occidentaux devant un nouveau dilemme. Faut-il donner la priorité à la guerre contre Daech sur la lutte contre Assad? Faut-il les mettre sur le même plan? «Ni Daech, ni Assad», entend-on d’abord à Paris. Puis le discours évolue en faveur d’une large coalition internationale contre l’EI, c’est-à-dire avec la Russie voire avec l’Iran, soutiens du régime de Damas, ce qui suppose une forme d’entente tacite avec le régime syrien. Entretemps, il est vrai, Poutine a changé la donne politico-militaire.À la tribune de l’Assemblée générale des Nations unies, en septembre 2015, le président russe dénonce la politique de regime change des Occidentaux et affirme son soutien à Assad. Quelques jours plus tard, la Russie, qui a renforcé sa présence militaire sur et autour de sa base de Tartous en Syrie, passe à l’acte. Elle lance une campagne de bombardements intensifs sur les «terroristes».Sous prétexte de lutter contre Daech, l’aviation russe pilonne surtout les positions des groupes d’opposition à Damas. Avec l’aide des pasdarans iraniens et du Hezbollah, les forces loyalistes regagnent du terrain. Les alliés d’Assad ont résolu la question sur laquelle a buté pendant des années la coalition occidentale: comment coordonner des attaques au sol avec les frappes aériennes, étant donné que ni les Etats-Unis ni les Européens ne veulent envoyer des troupes et que les pays arabes sunnites censés soutenir la rébellion préfèrent les promesses aux actes?L’intervention russe redonne de l’air à Assad, affaiblit l’opposition armée et permet à Moscou de dicter l’agenda politique. Après avoir bloqué pendant cinq ans tous les projets de résolution à l’ONU sur la Syrie, la Russie participe à l’adoption, à l’unanimité, de la résolution 2254 qui fixe une feuille de route pour une transition politique. Les précédentes tentatives, Genève I en 2012 et Genève II en 2014, ont échoué sur le sort qui devrait être réservé à Assad.L’opposition aborde la nouvelle série de pourparlers qui doit s’ouvrir ces jours-ci, toujours à Genève, dans une position plus fragile qu’auparavant. Elle estime que ses soutiens occidentaux, en particulier les Américains, sont trop enclins à faire des concessions aux Russes dans l’espoir de mettre enfin un terme à la guerre civile. Mais, comme le dit une ancienne collaboratrice d’Hillary Clinton au Département d’Etat, «mieux vaut forcer Assad à la table de négociation que de soutenir des groupes hostiles à Assad avec lesquels nous ne voudrons pas avoir à faire après sa chute».C’est bien le problème récurrent que les Occidentaux ont rencontré très rapidement après les débuts de la contestation en Syrie. Les groupes d’opposition étaient soit trop faibles quand ils se voulaient laïques et démocratiques, soit peu fréquentables quand ils prônaient le djihad. À quoi s’ajoutait le fait que les alliés extérieurs, comme les monarchies du Golfe ou la Turquie, poursuivaient des objectifs contradictoires et pas toujours conformes aux principes que les Etats-Unis et l’Europe étaient supposés défendre.Le sort et a fortiori l’issue de la négociation qui doit s’ouvrir à Genève sont incertains. La Russie et l’Iran, sans lesquels le régime de Bachar el-Assad n’a pas d’avenir, n’ont pas intérêt à épuiser leurs ressources dans une poursuite du conflit. Toutefois, le compromis qu’ils pourraient être disposés à accepter sera loin des objectifs que les Occidentaux envisageaient il y a cinq ans et qu’ils ne se sont jamais donné les moyens d’atteindre.\n            Daniel Vernet            ", "titre": "En Syrie, les Occidentaux ont commis toutes les erreurs possibles", "sousTitre": "De la manifestation du 15 mars 2011 au récent cessez-le-feu précaire, il semble que tous les mauvais choix possibles ont été faits, conduisant à ce que certains observateurs ont qualifié de tragédie la plus grave depuis la fin de la Seconde Guerre mondiale."},
{"content": "Le potentiel de la région est considérable. Encore faudrait-il que les dirigeants de ces quatre pays se parlent et qu’ils laissent leurs citoyens communiquer...Quelle mouche a donc piqué le secrétaire général de l’ONU en fin de mandat, M. Ban Ki Moon, lors de son voyage dans un camp de réfugiés près de Tindouf (sud-ouest de l’Algérie) et à Bir Lahlou, où sont postés des observateurs militaires de la mission des Nations Unies, à l’est d’un mur de défense érigé par l’armée marocaine, pour qu’il parle d’«occupation» à propos du statut du Sahara espagnol, aujourd’hui marocain et revendiqué depuis 41 ans par un mouvement indépendantiste, le Polisario, soutenu par l’Algérie?Cette expression ne faisait pas partie jusqu’à présent du langage soigneusement répertorié qu’utilisent les diplomates onusiens pour parler de cette zone. Sans doute peut-on s’attendre à ce que l’animosité entre l’Algérie et le Maroc y trouve des raisons de s’accroître. Déjà, des manifestations monstres ont eu lieu au Maroc pour protester contre ce dérapage.Et pourtant, il n’a jamais été plus important, pour eux comme pour nous, que les pays du Maghreb s’entendent bien.D’abord, parce que des millions de migrants, venus d’Erythrée, du Soudan ou d’Ethiopie, se pressent désormais en Libye et en Tunisie pour passer en Italie. Et qu’il viendra bientôt à l’idée de beaucoup d’entre eux d’emprunter une route moins maritime, à travers le Maghreb et le détroit de Gibraltar.Ensuite, parce qu’à ces migrants-là s’ajouteront bientôt ceux qui souffrent de misère dans les pays du Sahel et qui pourront bientôt, peuvent déjà, arguer de la montée du terrorisme dans leurs pays pour revendiquer en Europe le statut de réfugiés.Enfin, parce que, si le cours du pétrole reste aussi bas durablement, l’économie algérienne s’effondrera et que des habitants de l’Algérie elle-même pourraient décider de traverser le Maroc pour rejoindre l’Espagne.Quelle serait notre réaction? Barricader Tanger? Fermer le détroit de Gibraltar? Demander aux Espagnols de surveiller leur frontière avec la France comme nous surveillons celle avec la Grande-Bretagne? Verra-t-on un nouveau Calais à Cadaqués? A moins que ces gens, hommes, femmes et enfants, n’empruntent des bateaux de fortune pour traverser la Méditerranée et se présenter à Barcelone, Gènes ou Marseille.Cela n’est évidemment pas notre intérêt. Cela n’est pas non plus celui des pays du Maghreb.S’ils s’unissaient, économiquement et militairement, s’ils formaient le marché commun du Maghreb attendu depuis si longtemps, ils pourraient constituer rapidement une véritable puissance de taille mondiale. Aujourd’hui, la population de cet ensemble est de plus de 90 millions d’habitants; en 2050, elle dépassera 150 millions. Leur potentiel de développement est considérable. Cela peut être une formidable zone de développement du tourisme et des services, en particulier francophones. Leur situation géographique, entre l’Europe, au niveau de vie unique au monde, et l’Afrique subsaharienne, qui comptera bientôt 1,5 milliard d’habitants, en pleine croissance, peut en faire une région d’exception, créatrice de richesses et d’emploi.Encore faudrait-il que les dirigeants de ces quatre pays se parlent et qu’ils laissent leurs citoyens communiquer, échanger. Aujourd’hui, on en est loin. Et ils gâchent même ce qui ne demande qu’à fonctionner: par exemple, l’autoroute qui relie en théorie Nouakchott à Tunis est pratiquement terminée, sauf dans sa partie tunisienne. Elle dessert 55 villes, 22 aéroports internationaux, les principaux ports et rejoint même les portes de l’Europe, à Tanger.Juste un petit détail: la frontière entre l’Algérie et le Maroc est fermée. Et ce ne sont pas les déclarations récentes du secrétaire général des Nations unies qui vont arranger les choses. \n            Jacques Attali            ", "titre": "Pour un Maghreb uni!", "sousTitre": "Le potentiel de la région est considérable. Encore faudrait-il que les dirigeants de ces quatre pays se parlent et qu’ils laissent leurs citoyens communiquer..."},
{"content": "Il est grand temps de rétablir la vérité: cette recette typiquement américaine est une pure abomination.Si vous avez eu la chance de vivre ou d’avoir vécu en Italie, il est probable que vous ayez été confronté à une situation très curieuse au contact de touristes et au sujet –évidemment– d’un plat de pâtes.Généralement, des Américains cherchent un endroit où manger typiquement italien, et te sollicitent au hasard dans la rue pour que tu leur dévoiles tes meilleurs conseils. Mais des conseils très précis concernant un plat apparemment authentique: ils te demandent où ils pourraient manger les meilleures «Fettuccine Alfredo».Des Fettuccine Alfredo? Moi qui pensais connaître assez bien la cuisine italienne, je me suis retrouvée à expliquer à des Américains que non, je ne savais pas ce que c’était, et que je n’avais aucune idée de l’endroit où ils pourraient les déguster selon la plus vieille tradition italienne.En revanche, si vous allez aux États-Unis et que vous passez devant la devanture d’un resto italien –ne rentrez pas, c’est mieux–, il y a de grandes chances pour que vous voyiez les Fettuccine Alfredo au menu de tous les pseudos-restos italiens d’Amérique.Alors, avant qu’un blogueur ou une blogueuse food ne s’empare du bordel et ne vous refourgue ça comme «la prochaine révolution des pâtes dans votre cuisine que votre vie ne sera plus jamais comme avant», je vais prendre les devant et les risques d’etre clouée au pilori en couchant sur le papier ici noir sur blanc que non, la pasta Alfredo comme on la mange chez Oncle Sam n’est pas une recette italienne, malgré ce que veut bien nous narrer Wikipedia.Et comme il est très compliqué de lui trouver une origine fiable –plusieurs romains en revendiquent la pâternité et on raconte que la recette est née en 1914 via della Scrofa à Rome chez un cuisinier qui s’appelle Alfredo, une bien jolie légende qui tombe à pic pour les  touristes–, je soupçonne les Italiens d’avoir fait contre mauvaise fortune bon coeur et de s’etre réappropriés la pasta Alfredo pour contenter les nombreux touristes Américains.Il suffit de lire la recette pour en avoir le cœur net: des fettuccine et une sauce faite de beurre et de parmesan. Sachant que le beurre ne fait pas du tout partie de la cuisine romaine –la matière grasse venant du strutto (saindoux) ou de l’huile d’olive– et que le parmesan à Rome n’a pas encore réussi à remplacer l’indéboulonnable pecorino romano, permettez-moi d’émettre quelques humbles doutes sur la légende de la via della Scrofa. Et quand bien meme la recette de triple beurre et parmesan aurait un fondement, je trouve très amusant que personne ne connaisse vraiment la pasta Alfredo en dehors du continent américain.Après tout, des pâtes au beurre et au parmesan, quoi de plus simple, non? Et bien, quand on constate amèrement ce que la pasta Alfredo est devenue aux États-Unis, si toutefois vous faites partie des malchanceux qui l’ont goutée –un cataplasme de pâtes, deux litres de crème et de poulet bouilli, non mais pitié, poignardez-moi ce sera moins douloureux–, on se dit que vraiment non, la Roma d’Alberto Sordi n’aurait jamais pu inventer et exporter une telle abomination.NON.Il est plausible en revanche qu’un Alfredo quelconque ait préparé un plat de pâtes follement romain à des Américains, mais à l’instar de la carbonara, ils ont prétendu les reproduire de l’autre coté de l’Atlantique et ont ainsi enfanté des monstres comme la pasta Alfredo. Je parle ici des fameuses et délicieuses Cacio e Pepe.Ne nous embarassons pas du folklore américain, la cacio e pepe sera forcément meilleure que n’importe laquelle des versions des Fettuccine Alfredo, on ne perd rien au change bien au contraire. Cacio pour fromage et Pepe pour poivre, Cacio e Pepe, un duo renversant pour un résultat prodigieux. La quintessence de la simplicité et qui tient en trois ingrédients: des spaghetti al dente, beaucoup, beaucoup, beaucoup de pecorino romano, et un tourbillon de poivre noir.Une grande casserole, un grand volume d’eau, du gros sel (environ 7g par litre d’eau, un peu moins que d’ordinaire parce que le pecorino est très salé), et on cuit les spaghetti al dente. Pendant la cuisson des pâtes, hors du feu, dans un bol, on verse le pecorino romano préalablement rapé, on ajoute progressivement quelques cuillères d’eau bouillante de cuisson des pâtes et on mélange pour faire fondre le fromage. Une fois les spaghetti cuits al dente, on les égoutte mais pas complètement, leur humidité permettra au fromage de bien fondre et de créer cette merveilleuse crème de pecorino qui va enrober les spaghetti. On les verse dans le bol et on mélange rapidement pour ne pas créer trop de grumeaux. Puis on les dépose dans les assiettes et on joue généreusement du moulin à poivre.Si tu as suivi la recette à la lettre logiquement à ce moment là Alberto Sordi te tape dans le dos, s’asseoit à ta table et lance à ton assiette: «Maccharone... m'hai provocato Maccharone… I me te magno!» (1)Buon appetito!1 — «Maccharone... tu m’as provoqué Maccharone… Alors je vais te manger!» - Alberto Sordi dans Un Américain à Rome (1954)  Retourner à l'article \n            Floriana            ", "titre": "Ne vous aventurez jamais à parler de pâtes Fettuccine Alfredo à un vrai Italien, JAMAIS", "sousTitre": "Il est grand temps de rétablir la vérité: cette recette typiquement américaine est une pure abomination."},
{"content": "Après avoir décrété qu’il s’agissait d’une «urgence mondiale», l’organisation onusienne se retrouve confrontée à une dynamique qui commence à lui échapper. Comment gérer une situation sanitaire planétaire quand la science balbutie?«Organiser» la santé publique mondiale est un métier qui s’inscrit dans la durée. Accusée, à juste titre, d’aveuglement coupable lors de la dernière épidémie africaine d’Ebola, l’Organisation mondiale de la santé (OMS) est aujourd’hui, avec l’épidémie américaine de Zika, aux prises avec une nouvelle dynamique sanitaire, scientifique et politique qu’elle peine à maîtriser.C’est le 1er février 2016 que la docteure Margaret Chan, directrice générale de l’OMS, a déclaré que l’épidémie de Zika constituait «une urgence de santé publique de portée mondiale»:Le constat des experts était indiscutable et la directrice générale n’avait guère le choix. «Margaret Chan s’efforçait alors de mettre en application les recommandations du Rapport d’évaluation intérimaire –un document que lui ont remis des experts en juillet 2015 après l’épidémie africaine d’Ebola, explique à Slate.fr le professeur Patrick Zylberman, spécialiste d’histoire de la santé (École des hautes études en santé publique). Elle tente de corriger, avec peut-être un peu de lourdeur, les graves erreurs commises en 2014 contre Ebola.» Rédigé par un groupe d’experts indépendants, ce rapport constituait, eu égard aux codes diplomatiques des institutions onusiennes, un réquisitoire d’une particulière sévérité, concluant notamment:C’est dans ce contexte qu’est survenue l’accélération de la progression, au Brésil puis en Amérique latine, de l’épidémie de virus Zika. Il n’y avait là aucun élément qui imposait à l’OMS de réagir en urgence. L’infection humaine par le virus Zika demeure presque toujours inapparente et, dans l’immense majorité des cas, bénigne. Seul, ici, le nombre de personnes piquées par des moustiques porteurs du virus (on parle de «plusieurs millions») pouvait modifier la donne en augmentant, en valeur absolue, le nombre des accidents identifiés jusqu’alors de manière exceptionnelle sans que l’on puisse véritablement faire un lien: des complications neurologiques atypiques (syndrome de Guillain-Barré) et des malformations fœtales (à type de microcéphalies).Rien, en d’autres temps, n’aurait justifié le classement de ce phénomène épidémique somme toute banal au rang d’urgence sanitaire de portée mondiale. Mais il en allait autrement avec la nouvelle donne post-Ebola, qui imposait une réaction. La décision de la docteure Margaret Chan devait notamment permettre d’accélérer, par diverses voies, l’action internationale contre cette épidémie virale et la recherche scientifique et médicale dans un secteur négligé des maladies dues à des arbovirus. Mais, dans le même temps, cette décision venait bouleverser les hiérarchies et les priorités sanitaires; elle conduisait à faire une priorité politique et médiatique d’une pathologie infectieuse tenue jusqu’ici pour marginale comparée à celles (le paludisme notamment) véhiculées par les piqûres de moustiques femelles. Elle conduisait, en d’autres termes, à expérimenter, à l’échelon planétaire, le maniement du principe de précaution.Or le temps de la science médicale n’est pas toujours celui des priorités des agendas sanitaires. Deux mois après la première alerte onusienne, les principales questions sanitaires soulevées par Zika demeurent sans véritables réponses. Toujours aucune certitude quant aux décomptes controversés des cas de microcéphalies observés au Brésil. Pour autant, selon des résultats publiés le 8 mars par les CDC américains, la prévalence des microcéphalies a bien augmenté au Brésil entre 2015 et 2016. Une analyse menée sur 574 cas de microcéphalie a permis d’établir que ces cas intervenaient chez des enfants nés de femmes reportant le plus des symptômes compatibles avec une infection par le virus Zika.La course-poursuite virologique se poursuit pour combler les lacunes médicales et scientifiques quant à l’exacte nocivité neurologique de Zika. C’est, dans The Lancet et dans The New England Journal of Medicine notamment, une succession de publications s’approchant du lien de causalité (entre infection et microcéphalie fœtale) sans jamais en apporter la démonstration indiscutable. On a ainsi vu des chercheurs démontrer in vitro que le virus Zika pouvait attaquer et détruire des cellules cérébrales humaines (dans la revue Cell Stem Cell). Des chercheurs brésiliens ont également annoncé avoir identifié la présence du virus Zika dans le liquide amniotique de deux femmes enceintes (dans The Lancet Infectious Diseases). D’autres encore ont établi la présence du même virus au sein de tissus cérébraux fœtaux malformés (dans The New England Journal of Medicine). La même approche est effectuée (dans The Lancet) pour cette complication neurologique nullement spécifique de Zika qu’est le syndrome de Guillain-Barré.Les résultats de tous ces travaux convergent mais ne permettent pas pour autant encore d’apporter la démonstration d’un lien de causalité. La science virologique et la médecine expérimentale buttent ici sur l’impossibilité de vérifier les règles du postulat de Koch et de faire l’expérience de l’infection expérimentale de femmes enceintes. La situation se complique avec des accusations portées par certaines associations écologistes vis-à-vis des insecticides utilisés au Brésil dans des campagnes de démoustication et qui sont tenus pour pouvoir expliquer l’augmentation du nombre des microcéphalies. La toute dernière publication en date (dans The Lancet) est le fruit de chercheurs français: sur la base des observations faites lors de l’épidémie de Zika survenue en Polynésie française (2013-2014), ces chercheurs estime que le risque de microcéphalie est d’environ 1 pour 100 femmes enceintes infectées par le virus Zika au cours du premier trimestre de leur grossesse.En dépit des incertitudes scientifiques et médicales l’OMS a pris, le 8 mars, de nouvelles initiatives d’importance en déconseillant notamment fermement aux femmes enceintes de se rendre dans les régions où le virus Zika circule dans les populations humaines. L’agence des Nations unies s’était jusqu’ici bornée à préconiser de donner une information des femmes enceintes qui avaient l’intention de se rendre en Amérique du Sud et aux Caraïbes.L’OMS estime désormais, par la voix de sa directrice générale, que les résultats des dernières recherches sur Zika sont «alarmants». Elle estime surtout que l’heure n’est plus à attendre que le lien entre l’infection virale des femmes enceintes et les microcéphalies fœtales soit scientifiquement établi. «Nous ne devons pas attendre d’avoir une preuve définitive avant de déconseiller aux femmes de se rendre dans des zones à risques», a fait valoir Margaret Chan. «La microcéphalie est seulement l’une des anomalies associées à l’infection Zika durant la grossesse», ajoute-t-elle. Il existe d’autres risques, comme «la mort du fœtus, des retards de croissance et des atteintes au système nerveux central».Mais, dans le même temps, l’OMS considère qu’il ne «doit y avoir aucune restriction générale pour les voyages ou le commerce avec les pays ou les zones» où les virus Zika circulent, véhiculés par les moustiques dont les femelles se nourrissent de sang humain. Elle maintient ses prévisions et dit s’attendre à une propagation «explosive» des cas de Zika dans les Amériques, avec 3 à 4 millions de contaminations dès 2016:Pour Patrick Zylberman, auteur de Tempêtes microbiennes, Essai sur la politique de sécurité sanitaire dans le monde transatlantique (Gallimard), la docteure Chan et son équipe «s’efforcent de bien faire, non sans maladresses». «Il suffit de regarder la page postée sur le site de l’OMS concernant la réponse aux rumeurs sur Zika: pas la moindre pédagogie, on dirait un corrigé d’examen. N’allons pas, en les enfonçant, les casser dans leur bonne volonté. Mais ne nous privons pas, non plus, de souligner les erreurs, les fausses pistes ou les inconséquences éventuelles.»\n            Jean-Yves Nau            ", "titre": "Face à Zika, l’OMS est condamnée à souffler le chaud et le froid ", "sousTitre": "Après avoir décrété qu’il s’agissait d’une «urgence mondiale», l’organisation onusienne se retrouve confrontée à une dynamique qui commence à lui échapper. Comment gérer une situation sanitaire planétaire quand la science balbutie?"},
{"content": "La candidate à l’investiture démocrate a adopté la méthode qu’Obama avait utilisée en 2008 pour la battre.Après les primaires du 8 mars, il n’était question que de l’énorme surprise provoquée par Bernie Sanders dans le Michigan. Confronté à la victoire certaine d’Hillary Clinton dans un État où son message peinait à trouver un écho, il a surmonté le déficit de 20 points de pourcentage que lui prédisaient les sondages et renversé le cours de la course à l’investiture démocrate. D’un seul coup, Clinton a semblé ébranlée face à la capacité de Sanders d’attirer des milliers de jeunes électeurs et d’indépendants dans les bureaux de vote. Pourtant, les médias ont omis une chose toute simple: certes, Clinton a perdu le Michigan ce jour-là mais elle a accentué son avance en nombre de délégués en remportant une grande victoire dans le Mississippi.Nous sommes conditionnés pour considérer les élections nationales américaines comme une course aux États –celui qui en remporte le plus gagne les élections. C’est généralement vrai pour ce qui concerne l’élection présidentielle, où prévaut le système du winner-takes-all, et où remporter le maximum d’États revient à gagner les élections. Mais la nomination à la candidature est différente. Il s’agit d’une course aux délégués obéissant à un ensemble de règles complexes (et souvent contradictoires), qui récompense les candidats capables d’en comprendre les ficelles et de les tirer à leur avantage.Nous l’avons vu lors de la primaire démocrate de 2008 –pas avec Hillary Clinton mais avec Barack Obama, qui avait perdu de vastes États comme la Floride, la Californie et le Texas et s’était retrouvé soit à égalité soit perdant en nombre de voix (en fonction de la manière de compter pour la primaire du Michigan). Mais ce qui intéressait la campagne d’Obama était moins de gagner des États que d’optimiser le nombre de délégués pour chaque nomination.Là où il avait un avantage, la Team Obama œuvrait pour obtenir des victoires écrasantes; là où il perdait, elle se battait pour obtenir une égalité ou une défaite modeste. Conséquence: après deux mois d’élections, il avait établi un avantage structurel. À moins que Clinton ne se fût taillé ensuite la part du lion en matière de délégués (ou que la campagne d’Obama eût implosé à la suite d’une hypothétique crise), il ne pouvait pas perdre.Ce qui nous ramène à 2016. La campagne de Bernie Sanders est solide. Il a dominé des scrutins comme celui du New Hampshire et talonné de très près sa rivale dans des États comme le Massachusetts et le Nevada. Mais Hillary Clinton a tiré des leçons de sa dernière campagne et fait à présent la course aux délégués.Et, comme Obama avant elle, elle profite d’une bonne avance dans les États qui lui sont favorables et obtient des résultats serrés dans les autres. Jusqu’aux primaires du 15 mars, cela lui donnait l’avantage. À présent, avec des victoires écrasantes en Floride et en Caroline du Nord, elle bénéficie d’une avance structurelle bien supérieure à celle d’Obama au même stade en 2008. Clinton a une avance de plus de 300 délégués, ce qui signifie que, même si elle avait été battue par Sanders mardi 15 mars dans l’Ohio, dans l’Illinois et dans le Missouri, elle aurait conservé l’avantage.En l’occurrence, Clinton n’a pas seulement gagné dans le Sud, autrefois considéré comme son unique bastion pour la primaire; elle s’est aussi emparée du Midwest et a terminé la soirée avec l’Ohio et l’Illinois dans la poche (lors de la rédaction de cet article, le décompte n’était pas terminé dans le Missouri [avec 99,99% des bulletins décomptés, Clinton a une avance de 1.531 voix et emporterait l’État avec 49,6% des voix, contre 49,4% pour Bernie Sanders; NDLR]). Avec ces victoires, son avance en nombre de délégués met Sanders dans la mouise même en soustrayant les «super délégués» de l’équation. Après ce 15 mars, il ne reste que six État qui accordent plus de cent délégués: la Californie, le Maryland, l’État de New York, le New Jersey, la Pennsylvanie et l’État de Washington. Pour s’assurer une avance en délégués engagés à voter pour lui [contrairement aux super délégués démocrates, non élus, qui votent pour qui ils veulent; NDT], Sanders devrait enchaîner les retournements de situation et remporter des victoires sans précédent. Tout en gagnant de loin aussi dans les plus petits États. Ce n’est pas absolument impossible mais je ne parierais pas dessus quand même.La route vers la nomination est encore longue pour Hillary Clinton –il va lui falloir du temps pour accumuler le nombre de délégués dont elle a besoin– mais elle est dégagée de tout obstacle majeur. Dans un sens, elle et son équipe ont analysé et copié la stratégie d’Obama de 2008, en utilisant les ressources de «l’establishment» –d’immenses collectes de fonds et un grand soutien du parti– pour se rapprocher d’une campagne dans le genre rebelle, concentrée sur le contact avec les électeurs et l’organisation des scrutins plutôt que sur les médias payants et les énormes meetings. Clinton a commis des erreurs, et elle continuera d’en faire, mais sa campagne actuelle est assez solide pour y survivre.\n            Jamelle Bouie            ", "titre": "Hillary Clinton a appris de ses erreurs (et déjà gagné la primaire)", "sousTitre": "La candidate à l’investiture démocrate a adopté la méthode qu’Obama avait utilisée en 2008 pour la battre."},
{"content": "Pour permettre cet exploit, il a fallu s’appuyer sur les résultats de chercheurs géniaux, utiliser les talents d’ingénieurs et de joueurs de go brillants et disposer de matériels très puissants.Après les échecs et la victoire de Deep Blue d’IBM sur Kasparov en 1996, après «Jeopardy!» et la victoire de Watson d’IBM en 2011, le jeu de go résistait parmi les rares jeux où les humains dominaient encore les machines. Un match en cinq manches a opposé une star du go, le Sud-Coréen Lee Sedol, à AlphaGo, le logiciel de Google DeepMind: score final AlphaGo 4 – Lee Sedol 1. AlphaGo se voit décerner le titre de Grand Maître du Go, quatrième au classement mondial devant Lee Sedol.L’événement est surtout symbolique pour le monde de la recherche en informatique, qui s’attendait à ce que cette frontière tombe un jour. Certains pensaient que les champions de go résisteraient plus longtemps: le jeu, avec son nombre considérable de positions possibles, pose des difficultés à des algorithmes qui gagnent surtout par leur capacité de considérer d’innombrables alternatives. C’était sans compter sur les énormes progrès des ordinateurs, de leurs processeurs toujours plus nombreux, plus rapides, de leurs mémoires toujours plus massives, et sans compter surtout sur les avancées considérables de la recherche en intelligence artificielle.Lee Sedol a été battu par une batterie de techniques super sophistiquées notamment: l’apprentissage profond (deep learning), des techniques de recherche Monte-Carlo (Monte Carlo tree search) et des techniques d’analyse massive de données (big data).L'apprentissage profond est une technique qui permet d’entraîner des réseaux de neurones comprenant de nombreuses couches cachées (c’est à dire des modèles de calcul dont la conception est très schématiquement inspirée du fonctionnement des neurones biologiques, les différentes couches correspondant à différents niveaux d’abstraction des données). Ces techniques ont tout d’abord été utilisées pour la reconnaissance de formes. Yann LeCun, qui occupe la chaire Informatique et sciences du numérique cette année au Collège de France, a par exemple utilisé cette technique pour la reconnaissance de caractères manuscrits. Des développements plus récents ont permis des applications en classification d’images et de voix.Les réseaux de neurones profonds allient la simplicité et la généralité. Ils sont capables de créer leurs propres représentations des caractéristiques du problème pour arriver à des taux de réussites bien meilleurs que les autres méthodes proposées. Ils reposent sur des apprentissages qui demandent des temps assez longs pour les plus gros réseaux. Pour accélérer l’apprentissage, les concepteurs de réseaux profonds utilisent des cartes graphiques puissantes comme celles de Nvidia, qui permettent de réaliser très rapidement des multiplications de grandes matrices. Malgré cela, le temps d’apprentissage d’un gros réseau peut se compter en jours voire en semaines.Les réseaux utilisés pour AlphaGo sont par exemple composés de 13 couches et de 128 à 256 plans de caractéristiques. Pour les spécialistes: ils sont «convolutionnels» avec des filtres de taille 3x3, et utilisent le langage Torch, basé sur le langage Lua. Pour les autres: ils sont très complexes. AlphaGo utilise l’apprentissage profond en plusieurs phases. Il commence par apprendre à retrouver les coups d’excellents joueurs à partir de dizaines de milliers de parties. Il arrive à un taux de reconnaissance de 57%. Il joue ensuite des millions de parties contre différentes versions de lui-même pour améliorer ce premier réseau. Cela lui permet de générer de nouvelles données qu’il va utiliser pour apprendre à un second réseau à évaluer des positions du jeu de go. Une difficulté est ensuite de combiner ces deux réseaux avec une technique plus classique de «recherche Monte-Carlo» pour guider le jeu de l’ordinateur.Le principe de la recherche Monte-Carlo est de faire des statistiques sur les coups possibles à partir de parties jouées aléatoirement. En fait, les parties ne sont pas complètement aléatoires et décident des coups avec des probabilités qui dépendent d’une forme, le contexte du coup. Tous les états rencontrés lors des parties aléatoires sont mémorisés et les statistiques sur les coups joués dans les états sont aussi mémorisées. Cela permet lorsqu’on revient sur un état déjà visité de choisir les coups qui ont les meilleures statistiques. AlphaGo combine l’apprentissage profond avec la recherche Monte-Carlo de deux façons. Tout d’abord, il utilise le premier réseau qui prévoit les coups pour essayer en premier ces coups lors des parties aléatoires. Ensuite il utilise le second réseau qui évalue les positions pour corriger les statistiques qui proviennent des parties aléatoires.AlphaGo fait appel à des techniques récentes de gestion et d’analyse massive de données. Un gros volume de données consiste d’abord dans les très nombreuses parties d’excellents joueurs disponibles sur Internet; ces données sont utilisées pour amorcer l’apprentissage: AlphaGo commence par apprendre à imiter le comportement humain. Un autre volume considérable de données est généré par les parties qu’AlphaGo joue contre lui-même pour continuer à s’améliorer et finalement atteindre un niveau superhumain.La défaite de Lee Sedol doit être interprétée comme une victoire de l’humanité. Ce sont des avancées de la recherche en informatique qui ont permis cela, ce sont des logiciels écrits par des humains qui ont gagné.Les techniques utilisées dans AlphaGo sont très générales et peuvent être utilisées pour de nombreux problèmes. On pense en particulier aux problèmes d’optimisation rencontrés par exemple en logistique, ou dans l’alignement de séquences génomiques. L’apprentissage profond est déjà utilisé pour reconnaître des sons et des images. AlphaGo a montré qu’il pourrait être utilisé pour bien d’autres problèmes.Émerveillons-nous de la performance d’AlphaGo. Il a fallu s’appuyer sur les résultats de chercheurs géniaux, utiliser les talents d’ingénieurs, de joueurs de go brillants pour concevoir le logiciel, et disposer de matériels très puissants. Tout cela pour vaincre un seul homme.Émerveillons-nous donc aussi de la performance du champion Lee Sedol! Il a posé d’énormes difficultés à l’équipe de Google et a même gagné la quatrième partie. Il était quand même bien seul face aux moyens financiers de Google, à tous les processeurs d’AlphaGo.Les humains réalisent quotidiennement des tâches extrêmement complexes comme de comprendre une image. Prenons une de ces tâches très emblématiques, la traduction. Si les logiciels de traduction automatique s’améliorent sans cesse, ils sont encore bien loin d’atteindre les niveaux des meilleurs humains, sans même aller jusqu’à un Baudelaire traduisant Les histoires extraordinaires d’Edgar Allan Poe. Il reste encore bien des défis à l’intelligence artificielle.\n            Serge Abiteboul et Tristan Cazenave            ", "titre": "La défaite de l'homme contre la machine au go est une victoire de l'humanité", "sousTitre": "Pour permettre cet exploit, il a fallu s’appuyer sur les résultats de chercheurs géniaux, utiliser les talents d’ingénieurs et de joueurs de go brillants et disposer de matériels très puissants."},
{"content": "Malgré un déluge de publicités contre lui, le milliardaire a remporté mardi au moins trois grosses primaires, dont celle de Floride.Donald Trump est sorti majoritairement gagnant des primaires républicaines ce mardi 15 mars, avec, selon des résultats quasi-définitifs, 45,8% des voix en Floride, loin devant le sénateur de l'État Marco Rubio (27%), qui a annoncé qu'il se retirait de la course. Trump a aussi gagné avec 40,2% des voix en Caroline du Nord, 38,8% dans l'Illinois et était donné très légèrement en tête dans le Missouri (40,8%) où il était talonné par Ted Cruz (40,6%). Il a perdu dans l'Ohio, où John Kasich, le gouverneur de l'Etat, a remporté 46,8% des voix, contre 35,7% pour lui.Ses victoires rendent sa nomination, il y a peu considérée comme impensable, de plus en plus probable, même si sa défaite dans l'Ohio rend possible la perspective d'une convention contestée. Afin d'essayer de freiner l'ascension de Trump, un groupe conservateur fondé par une ancienne conseillère de Mitt Romney avait pourtant payé plus de 5 millions de dollars pour diffuser des publicités anti Trump à la télévision avant les élections de mardi. L'une d'entre elles, particulièrement efficace, montre des actrices filmées en train de lire des phrases utilisées par Trump pour décrire les femmes.Il y a «bimbo» et «grosse truie», mais aussi des citations plus longues telle que «les femmes, il faut les traiter comme de la merde», ou encore, à propos de l'ancienne candidate républicaine Carly Fiorina: «Regardez sa tête! Qui voudrait voter pour ça?» Le best of inclut aussi ses remarques sur la journaliste de Fox News Megyn Kelly, dont il avait suggéré qu'elle était en colère parce qu'elle avait ses règles: «Il y avait du sang qui sortait de ses yeux, du sang qui sortait de son... enfin bref».Après ce déluge de commentaires sexistes, une des actrices regarde le téléspectateur et dit:\r\nCe même Super PAC, un de ces comités d'action politique libres de contribuer financièrement aux campagnes, a aussi diffusé une autre vidéo sur la violence de la campagne de Donald Trump. On y voit le candidat milliardaire en train de dire à la foule lors d'un meeting: «Si vous voyez quelqu'un avec une tomate, défoncez-lui la gueule», ou encore, à propos d'un manifestant: «J'aimerais bien lui mettre mon poing dans la tête, je vous dis.» La conclusion est simple: «Donald Trump est trop impulsif et dangereux pour être président.»\r\nLors de son discours de victoire mardi soir, Trump a parlé sur scène aux côtés de son manager de campagne, Corey Lewandowski, qui est accusé d'avoir frappé une journaliste. Un signe que le milliardaire n'est pas vraiment enclin à condamner la violence au sein de son équipe.Comme le rappelle Slate.com, les Super PAC républicains anti-Trump ont fortement augmenté leurs dépenses ces dernières semaines. Alors que ces groupes n'avaient dépensé que 1,3 million de dollars cet automne, rien qu'en mars, on est passé à plus de 25 millions de dollars, un bon baromètre de la peur face à la montée du candidat populiste.Cependant, ces vidéos semblent avoir un effet limité sur la popularité de Trump. Rien qu'en Floride, les anti-Trump avaient dépensé près de 16 millions de dollars en publicités télévisées, alors que Trump, de loin le vainqueur, n'en avait dépensé que 2,2 millions.\n            Claire Levenson            ", "titre": "Les tentatives désespérées des Républicains pour empêcher la nomination de Trump", "sousTitre": "Malgré un déluge de publicités contre lui, le milliardaire a remporté mardi au moins trois grosses primaires, dont celle de Floride."},
{"content": "Ce qu'ont à se reprocher les hommes qui entouraient le candidat à l'investiture républicaine lors de son discours de victoire en Floride.Le GIF ci-dessus affiche les CV des hommes présents sur la scène lors du discours de victoire de Donald Trump en Floride, mardi 15 mars au soir: le chroniqueur conservateur Andy Dean (au fond à gauche), son directeur de campagne Corey Lewandowski (à sa droite), son fils Eric Trump (à sa gauche) et Trump lui-même.Vous pouvez en savoir plus sur les faits reproché à Andy Dean ici; sur ceux reprochés à Corey Lewandowski ici et là; sur ceux reprochés à Eric Trump ici; et sur ceux reprochés à Donald Trump ici, ici, ici, ici et là.\n            Ben Mathis-Lilley            ", "titre": "Le lourd CV des camarades de podium de Donald Trump", "sousTitre": "Ce qu'ont à se reprocher les hommes qui entouraient le candidat à l'investiture républicaine lors de son discours de victoire en Floride."},
{"content": "Et si les grandes régions françaises s'associaient à des sponsors régionaux et revoyaient leur nom en conséquence?C’est la région Nord-Pas-de-Calais–Picardie, pardon, «Hauts de France», qui a ouvert lundi 14 mars le bal des baptêmes de grandes régions. D’ici le 1er juillet, cinq autres régions issues de la réforme territoriale entrée en vigueur au début de l’année 2016 pourront choisir un nouveau nom plus évocateur qu’un simple empilement d’anciens territoires reliés par des traits d’union.Slate.fr a pensé que c’était l’occasion ou jamais de marier les régions à des sponsors, suivant en cela la pratique du «naming» (ou parrainage) très en vogue dans les mondes du sport et de l’événementiel, qui voient les stades et les salles de concert se transformer progressivement en espaces de publicité pour de grands groupes: MMArena, stade Matmut-Atlantique, AccorHotels Arena... Ces partenariats se sont multipliés ces dernières années selon un principe simple: le sponsor verse une redevance annuelle pour voir son nom accolé au bâtiment et bénéficier ainsi d’une visibilité de premier plan.Nous proposons deux types d’associations entre sponsor et région:La première carte du naming des régions associe ces dernières à un produit, une marque commerciale ou une appellation emblématiques des traditions du territoire: c’est la carte des régions telles que les touristes —et ses habitants– les rêvent: elle met en avant ce qui fait la renommée de ses terroirs. Cliquez sur la carte pour l’agrandir.La seconde est la carte «honnête» du naming de régions: elle associe à ces dernières non pas les entreprises qui ont la plus grande notoriété ou le plus grand potentiel glamour mais celles qui exportent le plus à l’étranger.Cliquez sur la carte pour l’agrandir.Ce classement, réalisé grâce au palmarès des 20.000 premières entreprises exportatrices du ministère de l’Économie (chiffres 2014) remet en cause plusieurs idées reçues. Des secteurs comme le luxe (parfumerie, maroquinerie, etc.) et les produits pharmaceutiques, très exportateurs, n’apparaissent pas sur la carte, en partie en raison de la concentration de leurs sièges sociaux en Île-de-France. Mais aussi parce que l’industrie et l’automobile sont en tête de classement dans plusieurs régions: par exemple pour la région Auvergne-Rhône-Alpes, Michelin à Clermont-Ferrand fait mieux que Sanofi Pasteur ou Bayer, implantées dans le département du Rhône. D’autres champions de l’export se révèlent sur la carte: qui connaît dans le grand public Lubrizol, fabricant d’additifs pour lubrifiants basé à Rouen (premier exportateur de Normandie), ou Manitou (premier exportateur de la région Pays de la Loire), groupe spécialisé dans la fabrication de matériel de manutention?Dans le même ordre d’idée, c’est une société de transport, S.A.T. Logistique, qui détient le record des exportations de la grande région née de la fusion de l’Alsace, de la Lorraine et de la Champagne-Ardenne. Les secteurs de l’art de vivre made in France ne sont pas pour autant anecdotiques puisque la deuxième entreprise d’export de la région est MHCS (Moët-Hennessy Champagne Services), branche vins et spiritueux du groupe LVMH, issue de la fusion de plusieurs des grandes maisons de champagne. La fabrication de moteurs et turbines de GE Energy Products, entité du groupe General Electrics implantée à Belfort, génère plus d’exportations que n’importe quel vignoble bourguignon, activité néanmoins essentielle à l’économie régionale.\n            Jean-Laurent Cassely et Vincent Manilève            ", "titre": "CARTE. Quels sponsors pour les régions françaises?", "sousTitre": "Et si les grandes régions françaises s'associaient à des sponsors régionaux et revoyaient leur nom en conséquence?"},
{"content": "Les retards de paiement seraient responsables de 15.000 faillites de PME par an. Une fraude qui perdure et contre laquelle la lutte n’est pas à la hauteur des enjeux. Peut-être parce que l’Etat est lui-même un mauvais payeur…Les retards de paiement entre les entreprises sont devenus une sorte de sport national en France. C’est pourtant bien une fraude, et l’emploi en pâtit. Une entreprise sur trois en est victime en France. Et les sommes en jeu sont colossales: leur montant avait été évalué en novembre dernier à 15 milliards d’euros par Emmanuel Macron, le ministre de l’Economie.Plus précisément, si tous les transferts étaient effectués normalement, les trésoreries des PME seraient renflouées de 12 milliards d’euros et celle des entreprises de taille moyenne (ETI) de 4 milliards d’euros, estime l’Observatoire des délais de paiement dans son rapport rendu public début mars. Soit au total quasiment une année de Crédit d’impôt pour la compétitivité et l’emploi (Cice).Au regard de la loi, les délais de paiement ne doivent pas dépasser 60 jours, ou 45 jours fin de mois. Mais même si la direction de la répression des fraudes (DGCCRF) a vu son pouvoir de contrôle élargi, la situation s’est encore détériorée au premier semestre 2015, avant de se stabiliser.Car le rapport de forces n’est pas en faveur des entreprises qui subissent ces retards sans se retourner contre leurs clients pour ne pas être exclus des prochains appels d’offres et perdre des marchés. Quant aux entreprises qui dépassent les délais légaux, elles n’ont pas toujours le sentiment de frauder alors qu’elles se trouvent très clairement en zone interdite. Sans parler de celles qui utilisent les dépassements comme un mode de gestion.Ces retards ont des conséquences qui peuvent être dramatiques pour les entreprises qui en sont victimes, analyse l’Observatoire: «S’ils sont trop nombreux et/ou trop importants, […] l’assèchement de la trésorerie peut, dans certains cas, conduire au dépôt de bilan.» Le cabinet d’étude Altares fait le même constat: il considère que sur 62.000 dépôts de bilan de PME que l’on peut déplorer dans l’année, 15.000 seraient imputables à des retards de paiement. Un sur quatre, et combien d’emplois perdus!Et il faut en plus considérer toutes les entreprises qui hésitent à embaucher à cause de ces sorties de trésorerie. Les retards de paiement ruinent une partie des effets de  la lutte contre le chômage. Certes, il serait illusoire d’espérer éradiquer totalement ces retards dans un pays qui est «le champion d’Europe des décalages de règlement de moins de 15 jours», commente Bpifrance dans son rapport annuel PME 2015 rendu public fin février. Globalement, lorsqu’on prend en comptes tous les retards (et notamment les retards supérieurs à 30 jours, qui sont passés de 3,4% à 8% entre 2014 et 2015), le retard moyen à la mi-2015 se situait «au-delà de 13 jours à la mi-2015 contre 12,2 jours en 2014», évalue la banque publique, qui qualifie la tendance de «défavorable». Un retard qui s’ajoute donc aux 60 jours légaux.La France reste, de ce point de vue, un mauvais élève de l’Europe. En moyenne, pour un crédit inter-entreprises de 635 milliards d’euros en 2015, les délais de paiements ont été de 35 jours en France contre 20 jours en Allemagne, 22 jours en Suède, 24 jours aux Pays-Bas, 27 jours au Royaume Uni, pointe le cabinet d’avocats d’affaires Taj. Et alors que 70% des entreprises honorent leurs factures dans les délais en Allemagne, elles sont seulement 36% en France.Les donneurs d’ordres français semblent souvent utiliser ces retards comme un mode de gestion récurrent et assumé. En réalité, ils se font leur trésorerie sur celle de leurs fournisseurs, réduisant pour ces derniers leurs capacités d’investissement. Le principe est bien connu, mais l’économie tout entière est pénalisée car le phénomène fait boule de neige. «Les entreprises victimes de retards de paiement de leurs clients peuvent être incitées à reporter les paiements à leurs propres fournisseurs, transférant ainsi leurs difficultés vers d’autres entreprises, entraînant des comportements de paiement retardataires en chaîne», résume l’Observatoire.On entre dans une spirale infernale qui, finalement, se solde en pertes d’emplois et surtout d’emplois durables, car l’embauche d’un salarié est un investissement sur l’avenir. Elle suppose une confiance dans l’activité, mais aussi une trésorerie appropriée pour faire face aux engagements. Quand les factures sont ne sont pas recouvrées dans les délais, le retard obère forcément les marges de manœuvre du chef d’entreprise. Le gouvernement ne méconnaît pas le problème. Il a commencé par balayer devant sa porte, notamment avec la loi Macron et son volet sur les PME, «en généralisant à 30 jours le délai de paiement (hors hôpitaux et entreprises publiques) des plus de 70 milliards d’euros  que représente chaque année la commande publique. Il s’est également engagé à réduire ses délais de paiement à 20 jours d’ici 2017». Reste encore à atteindre l’objectif. Or, l’Etat était connu jusqu’à présent pour être un des plus mauvais payeurs en matière de délais. La reconversion sera douloureuse.Un médiateur a aussi été installé depuis janvier 2016 pour fluidifier les relations entre les entreprises dans le cas de situations bloquées. Mais compte tenu de l’ampleur du problème, il s’agit avant tout d’une mesure d’affichage. De nouvelles dispositions doivent aussi intervenir avant l’été, notamment par un relèvement du plafond des amendes de 375.000 à 2 millions d’euros, afin de dissuader les entreprises fraudeuses.Toutefois, alors que les réformes pour relancer l’emploi sont complexes et longues à mener, on pourrait imaginer que  l’on commence par faire respecter les réglementations en vigueur, ne serait-ce que pour mettre fin aux distorsions des conditions de concurrence qui en découlent. C’est une condition –pas la seule– de la relance de l’embauche dans les PME. Mais apparemment, la coutume est trop ancrée pour que les gouvernements enregistrent de réels progrès dans la lutte contre ce type de fraude.\n            Gilles Bridier            ", "titre": "Et si, pour relancer l'emploi, on payait les entreprises à l'heure?", "sousTitre": "Les retards de paiement seraient responsables de 15.000 faillites de PME par an. Une fraude qui perdure et contre laquelle la lutte n’est pas à la hauteur des enjeux. Peut-être parce que l’Etat est lui-même un mauvais payeur…"},
{"content": "Adieu bonne conscience, sophistication et quinoa: le bourgeois-bourrin est là. Un essai annonce la mort des contradictions «bobo» et le retour dans la mode, la culture, les valeurs et les modes de vie, d'un croisement entre la masculinité old school et l'éloge d'un libéralisme sans foi ni loi.En décembre 2013, Nicolas Chemla publiait sur Mediapart une tribune intitulée «Après les années bobos: 2013, année Boubour?» L’auteur, consultant dans le domaine du luxe, s’amusait –et s’inquiétait– de ce qui couvait sous le lynchage des fameux «bobos» conceptualisés par l’Américain David Brooks dans son célèbre livre Bobos in Paradise publié au début des années 2000. Car entre temps «les Bobos sont devenus bel et bien la caricature qu’on en faisait, le terme est une insulte dans une majorité de milieux (mais quand même surtout chez les politicards poujadistes) qui les voient comme l’incarnation d’une élite mondialisée, ethno-, eco- et gay-friendly, déconnectée de “la réalité du peuple”».À la suite de ce personnage qui a fini par envahir les pages des magazines, les centre-villes gentrifiés et jusqu'aux discours politiques, vient (ou revient) son antithèse, celui qui défend le retour aux sources, le machisme et rejette l’intellectualisme et la sophistication. Chemla le baptisera le «boubour», ou bourgeois-bourrin.Nicolas Chemla affine et prolonge l’analyse socio-culturelle de ce personnage dans un essai, Anthropologie du Boubour –Bienvenue dans le monde bourgeois-bourrin, qui paraît chez Lemieux Editeur.\r\nÉvidemment, le boubour à l'état pur n’existe pas plus que son frère ennemi bobo. C’est une sorte de socio-type auquel l’auteur associe des traits culturels, des opinions, des goûts et des manières de vivre. Observateur attentif des modes médiatiques et de la pop culture, Chemla accumule au fil des pages les indices et signaux de ce retour en grâce de tout ce qui est lourd, viril, clinquant et sans complexe. Citons sans exhaustivité le succès du parfum bling bling One Million de Paco Rabane, le couple tout aussi bourrin composé de Kanye West et Kim Kardashian, les comédies américaines au-dessous de la ceinture post-Apatow, la techno rentre-dedans de David Guetta, le retour du rock à guitares seventies et des grosses cylindrées...Pire, et c'est la nouveauté, le boubour séduirait même au sein des milieux intellos et branchés, à en croire l’intronisation par la critique ciné «estampillé(e) Sundance et Télérama» d’un style bourrin avec Spring Breakers d’Harmony Korine, «une invitation au paradis boubour», Dheepan de Jacques Audiard, drame social «qui vire en remake de Rambo 3», ou encore les pubs et clips réalisés par Romain Gavras. Côté série, la mode est au «retour du masculin prédateur et déchaîné», comme dans Breaking Bad et Sons of Anarchy.Si on imagine volontiers le «boubour» en bourgeois hétérosexuel d'âge mûr, la bourrinitude n'est l'apanage ni d'un sexe –il y a des «boubour femelles», de Rihanna à Amy Schumer–, ni d'un milieu social –Booba, établi dans la capitale boubour mondiale qu'est Miami, serait ainsi la quintessence du boubour de banlieue– ni d'une orientation sexuelle –il y a un retour à une esthétique viriliste dans une partie du milieu gay.Au-delà de cette analyse critique des produits des industries culturelles, l’auteur remarque à juste titre ce que le triomphe médiatique de la psychologie évolutionniste, de la sociobiologie et des neuro-sciences, en tout cas de leur vulgarisation, dit de l’esprit «bourrin» du temps: ces sciences postulent –et tentent de démontrer– une «réduction de toute forme d’idéal à de simples mécanismes génétiques hérités de nos ancêtres chasseurs-cueilleurs», légitimant et naturalisant ainsi les lois de la nature, «la violence des marchés et l’individualisme triomphant de l’ultra-libéralisme» tout en renforçant les stéréotypes populaires. En clair, «les bobos sont un accident de l'histoire, le bonobo est la vraie nature de l'homme, vive les boubours!».Le boubour a fait des seventies son âge d’or –on peut voir dans l’adulation ironique de Chirac jeune, la marque Le Slip français ou les films de Jean Dujardin des indices de ce rétro-masculinisme désormais à la mode. Après tout cette décennie était celle «de l’éclate du mâle blanc à tous les étages, sans reproche et sans remords, avant que ne tombent les multiples couperets de la “bien-pensance” normative.» Description qui n’est pas sans rappeler les thèmes privilégiés des succès d’édition «boubours» des dernières années, à commencer par ceux d’Éric Zemmour, sur fond de retour à l’ordre familial et moral d’avant la révolution des mœurs. En cela, la légèreté apparente du livre se double d'une lecture politique par un authentique bobo (assumant aussi ses contradictions «bourrines») qui tente de sauver ce qui peut l'être d'une entrée dans le XXIe siècle qui n'a juré que par l'écologie, la nourriture bio, la bonne gouvernance et le libéralisme culturel.Tremblez, lecteurs (ou réjouissez-vous) car le boubour, «qu’il ne s’agit plus d’emmerder avec les Bisounours –ou le quinoa», triomphe partout. De quoi nous faire regretter Louis Garrel et Michel et Augustin? Tout le monde n'ira pas jusqu'à ces extrémités. En attendant, nous reproduisons le test proposé par l’auteur en fin de livre, «Quel boubour êtes-vous?», qui vous aidera à vous positionner sur l’échelle de la révolution bourrine qui vient. \n            Jean-Laurent Cassely            ", "titre": "TEST. Quel «boubour» (bourgeois-bourrin) êtes-vous?", "sousTitre": "Adieu bonne conscience, sophistication et quinoa: le bourgeois-bourrin est là. Un essai annonce la mort des contradictions «bobo» et le retour dans la mode, la culture, les valeurs et les modes de vie, d'un croisement entre la masculinité old school et l'éloge d'un libéralisme sans foi ni loi."},
{"content": "Personne n'a envie de disloquer un pays. Mais aujourd'hui, qu'en reste-t-il?En Syrie, l'heure est peut-être au cessez-le-feu provisoire, mais ne nous emballons pas: la guerre n'est pas près de se terminer. Au contraire, elle s'éternise et charrie son lot d'atrocités quotidiennes, avec un bilan qui ne cesse de s'alourdir –un nouveau «problème surgi de l'enfer», pour reprendre les mots du secrétaire d'État de Bill Clinton Warren Christopher au sujet de la guerre en Bosnie. Les chiffres varient, mais selon certains spécialistes, le nombre de morts avoisinerait aujourd'hui les 500.000 –soit à peu près 2,5% de la population du pays avant le début des hostilités. Près de la moitié des Syriens ont été déplacés. Difficile de trouver une catastrophe aux pareilles proportions depuis la fin de la Seconde Guerre mondiale.Des négociations sont en cours, menées par l'infatigable Staffan de Mistura. Le problème fondamental, évidemment, c'est que leur objectif divise profondément toutes les parties en présence. Le sort de Bachar el-Assad oppose les États-Unis et la Russie. L'Iran et l'Arabie Saoudite s'affrontent dans un conflit religieux et géopolitique régional dont la Syrie est l'épicentre. Des questions tactiques et stratégiques dressent la Russie contre la Turquie, et ainsi de suite.Au beau milieu de toutes ces calamités, quelque chose devient de plus en plus manifeste: en tant que nation, la Syrie n'aura jamais été aussi fantomatique. La guerre civile, qui vient d'entrer dans sa cinquième année, ravage et morcelle le pays, dont de larges portions sont gouvernées par des acteurs disparates. Ces derniers n'ont aucun lien avec ce qu'il reste de l’État souverain, quand ils n'y sont pas violemment hostiles. Telle Humpty Dumpty, la Syrie a chu et les chances d'en refaire une entité fonctionnelle semblent extrêmement faibles. Il est temps d'envisager une partition.Bien sûr, la décision comporte de nombreux risques, inconvénients et difficultés –ce qui explique pourquoi la communauté internationale a préféré la bouder jusqu'ici. Mais pour éteindre l'incendie de la guerre et permettre des négociations, elle devrait être à l'ordre du jour des prochains pourparlers de Genève.Les frontières de la Syrie, l'histoire est connue, ont été dessinées au siècle dernier, lors de l'effondrement de «l'homme malade de l'Europe» –l'Empire ottoman– après la Première Guerre mondiale. De fait, la Syrie n'est pas une civilisation ancienne comme peut l'être la Perse (aujourd'hui l'Iran), la Turquie ou la Grèce. Bien avant la guerre, la Syrie se voyait segmentée par diverses failles religieuses et ethniques, ce qui explique qu'elle ait si vite plongé dans le chaos –en plus des exactions de la dynastie Assad, de la sécheresse et des bouleversements générés par le Printemps arabe.L'hypothèse d'une partition a d'ores et déjà été envisagée par certains observateurs. Des environs de Damas et remontant jusqu'à la mer, le fief alaouite pourrait être laissé au régime Assad et à ses éventuels successeurs. Au centre, quand l’État islamique et les diverses milices affiliées à al-Qaida seront évidemment éradiqués, on pourrait espérer l'avènement d'un régime sunnite modéré. Enfin, et c'est là le point le plus controversé, une enclave kurde pourrait voir le jour à l'est. Assurément, l'ampleur de la partition pourrait aller de la dislocation pure et simple (comme la Yougoslavie a pu imploser après la mort du maréchal Tito) à un système fédéral solide (comme la Bosnie après les accords de Dayton), en passant par un modèle de fédéralisme plus faible (comme l'Irak). Les inconvénients sont certains, mais il faut les mesurer et les comparer aux bénéfices d'une éventuelle solution négociée. En général, les partitions donnent un mauvais exemple aux minorités les plus marginalisées du monde et il y a un risque de voir s'enflammer d'autres situations potentiellement chaotiques. Les partitions sont aussi difficiles à négocier. Elles requièrent une connaissance subtile du terrain humain, une gageure dans un État failli. Elles nécessitent aussi des compromis complexes qui ne satisfont pleinement jamais personne, autant de ferments pour de futurs conflits.En outre, les voisins peuvent voir d'un mauvais œil la création d'enclaves susceptibles d'attiser leurs propres minorités ethniques et religieuses (la Turquie, naturellement, s'inquiète de la naissance d'un État kurde). Les partitions sont aussi compliquées à mettre en œuvre, vu que la plupart des acteurs ne sont pas satisfaits par tel ou tel aspect de l'accord final. Enfin, les partitions peuvent soulever d'épineux problèmes en matière de droit international, qui s'associe en général aux États souverains et cherche à renforcer des territoires unifiés existants. Faire accepter une partition est aussi difficile car de nombreux pays (l'Espagne, la Turquie, sans oublier des membres du Conseil de sécurité comme la Grande-Bretagne, la Chine et la Russie) ont leurs minorités en mal d'indépendance.Qu'on n'oublie pas non plus le voisin de la Syrie: l'Irak. Dans cet État troublé, les appels en faveur d'une partition se font entendre depuis des décennies, un phénomène qui aurait a priori de meilleures conséquences sur le long terme. A la différence de la Syrie, l'Irak est riche en ressources pétrolières, une manne susceptible d'apaiser les revendications des populations minoritaires. Le pays est aussi doté d'un gouvernement fédéral qui, s'il est vétuste, continue à résister. La Syrie n'a ni l'un ni l'autre et chancelle vers l'abîme.En dépit de leurs inconvénients, les partitions peuvent être utiles pour séparer les belligérants et rétrécir le champ de bataille. Pour une population d'ores et déjà à moitié déplacée, franchement, il n'y a plus grand-chose à perdre. Une partition pourrait offrir une chance, simple, de quitter un camp de réfugiés ou d'éviter un périple dangereux vers une terre d'asile – et, en pratique, créer les «zones de sécurité» que la communauté internationale promet depuis longtemps.Malheureusement, une partition immédiate céderait, de fait, une large partie de la Syrie aux extrémistes sunnites. Pour cette raison, il est peu probable qu'Assad (avec le soutien indéfectible de la Russie) accepte une partition totale. Ainsi, l'hypothèse la moins hasardeuse consisterait en une campagne d’éradication de l’État islamique associée à la construction d'un système fédéral permettant une plus grande autonomie locale. Avec une telle proposition combinée, les négociations pourraient sortir de leur impasse actuelle, comme il y a vingt ans en Bosnie, ce genre d'idées a pu mener aux accords de Dayton.Avant d'introduire cette idée dans les négociations, il faut, à court terme, laisser une chance au cessez-le-feu et voir s'il peut, sur le long terme, devenir un outil. La logique est la suivante: si les parties prenantes peuvent, a minima, commencer à discuter, alors, le temps aidant, elles pourraient se mettre d'accord sur la tenue d'élections et la rédaction d'une nouvelle Constitution. L'hypothèse d'une partition (que le secrétaire d’État John Kerry a récemment mentionnée, avant de faire quelque peu marche arrière) est susceptible d'affiner les discussions, tout en offrant aux négociateurs un ensemble d'idées fraîches.Face aux périls de la guerre civile, à un bilan humain qui ne cesse de s'alourdir, une situation toujours plus chaotique sur le terrain et l'échec de toutes les autres approches, cette simple hypothèse devrait être mise aujourd'hui sur la table des négociations.\n            James Stavridis            ", "titre": "Il est temps d'envisager une partition de la Syrie", "sousTitre": "Personne n'a envie de disloquer un pays. Mais aujourd'hui, qu'en reste-t-il?"},
{"content": "", "titre": "Dans le grenier de Kurt Cobain", "sousTitre": "\n"},
{"content": "L’Allemagne semblait immunisée contre le virus populiste européen. Les élections régionales du 13 mars ont montré que cette exception avait disparu.Depuis des décennies, la démocratie chrétienne allemande avait fait sienne la devise de Franz-Josef Strauss, la figure historique de la politique bavaroise: «Il ne doit pas y avoir de parti démocratique à la droite de la CSU.» (La CSU est le parti frère de la CDU.) Et pendant des décennies, ce principe a fonctionné. Parti de masse, avec plusieurs centaines de milliers d’adhérents, la démocratie chrétienne a couvert tout le côté droit du spectre politique, du centre jusqu’à la droite la plus conservatrice, représentée justement par la CSU. Il y eut bien, du temps où la République fédérale était cantonnée à l’ouest, quelques tentatives pour créer des formations d’extrême droite avec des nostalgiques du Troisième Reich, des expulsés des territoires allemands perdus à la fin de la Seconde Guerre mondiale ou des groupuscules hostiles aux travailleurs immigrés. Mais jamais ces formations n’ont réussi à s’implanter durablement ni à entrer au Bundestag.Outre la fonction attrape-tout de la CDU-CSU, la mémoire du nazisme a donc longtemps fonctionné comme un obstacle au développement de l’extrême droite en Allemagne. Même si, après la Réunification, l’apport des électeurs de l’Est, qui n’avaient connu aucune dénazification, subissaient des conditions sociales moins favorables que leurs compatriotes de l’Ouest et nourrissaient une méfiance culturelle vis-à-vis des étrangers, a créé un terrain plus propice à l’extrême droite.Il n’en reste pas moins que l’Allemagne faisait figure d’exception car elle semblait immunisée contre le virus populiste à un moment où celui-ci touchait la plupart des pays européens. Avec les résultats des élections régionales du dimanche 13 mars, cette exception a disparu.Dans deux Länder de l’ouest, dans le Bade-Wurtemberg, berceau de l’industrie automobile allemande et naguère place-forte de la démocratie chrétienne, l’AfD recueille plus de 15% des voix, soit plus que le Parti social-démocrate. Le grand vainqueur est cependant le parti des Verts, avec, à sa tête, un ministre-président très populaire, Winfried Kretschmann, un catholique converti à l’écologie. En Rhénanie-Palatinat, riche Land agricole, l’AfD obtient aussi plus de 12% des suffrages.Mais c’est surtout en Saxe-Anhalt, un Land pauvre de l’est, qu’elle réalise son meilleur score, avec 24% des voix, deux fois plus que le SPD, et trois points de plus que la gauche radicale Die Linke, héritière du Parti communiste est-allemand, qui était jusqu’alors le réceptacle du vote protestataire. Arrivée en tête, la CDU passe au-dessous de la barre des 30%. Tout en ayant pas réussi à entrer au Bundestag à l’occasion des dernières législatives de 2013, l’AfD est maintenant représentée dans huit parlements régionaux, soit dans la moitié des Länder. Selon les enquêtes d’opinion, elle obtiendrait plus de 10% des voix si les élections générales avaient lieu dimanche 20 mars. Elle pourrait donc avoir une soixantaine de député au Bundestag, une première dans l’histoire de l’Allemagne d’après-guerre. (Le renouvellement du Parlement fédéral est prévu pour septembre 2017.)Aux derniers scrutins régionaux, l’AfD a pris des voix à tous les autres partis, surtout à la CDU, à l’exception des Verts mais elle doit aussi son succès à la mobilisation des abstentionnistes. Selon les sondages sortis des urnes, 15% de ses électeurs ont voté pour son programme et 75% ont émis un vote de protestation contre les autres formations politiques.La nouveauté, c’est aussi que ce parti de création récente s’est étendu aussi bien à l’ouest qu’à l’est de l’Allemagne. Il s’est constitué quelques mois seulement avant les élections générales de 2013 et a connu déjà une scission mais ces péripéties ne l’ont pas empêché de se faire une place dans le paysage politique allemand. Et la plupart des observateurs pensent que son implantation est durable.Formée à l’origine par des professeurs, des avocats, des hommes d’affaires hostiles à l’euro, l’AfD s’est débarrassée de son côté vieil establishment sous l’impulsion de sa nouvelle présidente Frauke Petry pour épouser les thèmes classiques des partis populistes d’extrême droite. Proche du mouvement Pegida, pour Patriotes européens contre l’islamisation de l’Occident, elle dénonce pêle-mêle les migrants, l’euro et l’Europe, l’islam, la presse qui ment (Lügenpresse) et les élites qui se refusent à prendre en compte les problèmes des «vraies gens».Elle attire les électeurs qui sont déboussolés par la politique d’ouverture aux réfugiés menée par Angela Merkel et qui, plus généralement, se sentent menacés dans leur identité par la mondialisation. Ces électeurs ne se reconnaissent pas dans les prises de positions des autres partis, qui partagent globalement les mêmes orientations et qui gouvernent ensemble, soit au niveau fédéral dans la grande coalition, soit au niveau régional, y compris avec Die Linke, qui a formé une alliance avec le SPD pour diriger le Land de Thuringe.Si la démocratie chrétienne est contournée sur sa droite, le Parti social-démocrate est le grand perdant de la droitisation de la scène politique allemande. Il sauve la face en conservant la direction du Land de Rhénanie-Palatinat. Partout ailleurs, il est en chute libre. Il perd plus la moitié de ses électeurs dans le Land occidental de Bade-Wurtemberg comme à l’est en Saxe-Anhalt, où il dépasse à peine les 10% de suffrages. Au niveau national, il n’est plus crédité que de 23% des intentions de vote, un résultat bien insuffisant pour espérer gouverner et même pour être le maître d’œuvre d’une coalition. Son avenir se résume à cette alternative: être durablement dans l’opposition –mais, contrairement au parti socialiste français, il a une culture de gouvernement–, soit être le junior partner d’une coalition dirigée par la démocratie chrétienne.Même dans cette position de faiblesse, il a réussi à imposer des mesures «de gauche» à la grande coalition et à Angela Merkel. Le succès de l’extrême droite s’explique peut-être aussi par ce paradoxe.\n            Daniel Vernet            ", "titre": "Comment la politique allemande s'est droitisée (à l’extrême)", "sousTitre": "L’Allemagne semblait immunisée contre le virus populiste européen. Les élections régionales du 13 mars ont montré que cette exception avait disparu."},
{"content": "On peut répétér son écoeurement face aux scandales de pédophilie qui frappent le clergé catholique, mais on doit aussi bien peser la responsabilité de chacun, sans atténuer ni s'emballer.Les appels à la démission vont croissant depuis l’implication pour «non-dénonciation» du cardinal Philippe Barbarin, archevêque de Lyon, dans les deux affaires de pédophilie qui secouent le clergé lyonnais. Comme un remake français de Spotlight, récent Oscar du meilleur film, qui racontait l’investigation de journalistes de Boston contre le cardinal de la ville Bernard Law, «démissionné» en 2002 par le pape Jean-Paul II...Comment retenir son écoeurement face aux scandales de pédophilie qui frappent le clergé catholique? On a beau répéter, à satiété, les mêmes arguments, rappeler que les faits sont anciens, que leurs auteurs ne sont que quelques poignées, que les autorités civiles dans d’autres institutions (comme l’Education nationale) ont été presque aussi défaillantes que les autorités religieuses. On a beau se convaincre que la «tolérance zéro» décrétée par les papes est enfin à l’œuvre, que l’Eglise a commencé son ménage et qu’elle collabore davantage avec la justice, au lieu de continuer à cacher ses coupables, les muter, les changer d’affectation, de peur du scandale et au risque de la récidive.On est pourtant très loin d’être rassuré. Le puits semble sans fond. De nouvelles révélations dépassent l’entendement. Des exemples de négligence, sinon de complicité, se manifestent dans la hiérarchie catholique. Le doute mine de plus en plus la confiance dans une institution qui a cessé de régenter, comme autrefois, les lois et les mœurs, mais qui continue d’exercer une grande influence morale et éducative dans le pays, au-delà même de ses millions de fidèles.Cette fois, c’est donc au tour du cardinal Philippe Barbarin, l’une des plus hautes figures de l’Eglise de France, bien en cour au Vatican auprès du pape François, d’être rattrapé par le scandale. Depuis des semaines, il est accusé de n’avoir pas déféré devant la justice et d’avoir au contraire «couvert» deux prêtres lyonnais: Bernard Preynat, 71 ans, pour des faits de pédophilie remontant aux années 1980, connus de son archevêque depuis 2008; puis Jérôme Billoud, actuel curé de la paroisse de l’Immaculée Conception à Lyon, contre qui une plainte vient aussi d’être déposée par l’une de ses anciennes victimes, âgée de 17 ans au moment des faits, aujourd’hui haut fonctionnaire au ministère de l’Intérieur.Une instruction judiciaire a été ouverte, le 5 mars, contre le cardinal Barbarin pour «non-dénonciation de faits de pédophilie». Trente ans après, ces faits sont bien connus et implacables: le prêtre Bernard Preynat a été mis en examen en janvier 2016 pour «agressions sexuelles aggravées». Il est accusé d’avoir commis des attouchements, dans les années 1980, sur des scouts âgés de 7 à 11 ans dans le cadre de la paroisse Saint-Luc, à Sainte-Foy-lès-Lyon, dont il était le vicaire charismatique de 1972 à 1991. C’est le cardinal Albert Decourtray qui, en février 1991, avait suspendu le père Bernard Preynat. Celui-ci est en outre aujourd’hui sous régime de «témoin assisté» pour trois viols présumés.Le nombre de ses victimes déclarées s'élèverait à 45 selon François Devaux, l’une des ses victimes, fondateur d’une association, La Parole libérée, dont fait aussi partie le fonctionnaire du ministère de l’Intérieur qui accable l’autre prêtre, Jérôme Billoud. Quatre plaintes avaient été déposées contre Bernard Preynat en mai 2015 et jugées recevables. Les autres avaient dépassé le délai de prescription (vingt ans à partir de la majorité de la victime). Pour la même raison, la plainte plus récente contre Jérôme Billoud a aussi été classée sans suite.Ces faits sont graves. La gestion de ces cas de pédophilie par les quatre archevêques qui se sont succédés à Lyon depuis les années 1980 a été déplorable. On n’a pas écouté les propos rapportés par les enfants, répercutés –trop rarement– par des parents tremblant devant l’autorité cléricale. Ces prêtres prédateurs n’ont jamais été écartés du sacerdoce. Pour éviter le scandale, on s’est contenté de les changer d’affectation.Leurs victimes, aujourd’hui en âge de pouvoir se plaindre devant la justice, soucieuses que de tels faits ne se reproduisent plus, racontent leur vie brisée, au moins en partie, par ces attentats, même très anciens, à leur intégrité et leur dignité d’enfants. Le premier devoir est de les écouter. L’Eglise catholique ne dit plus aujourd’hui autre chose. Elle se repent, prend des sanctions et alerte la justice.On savait gré à la conférence des évêques de France d’avoir, dès 2002, dans un document officiel appelé Lutter contre la pédophilie, mis en place tout un arsenal de mesures préventives. Et depuis des années, en effet, il était de bon ton, malgré la condamnation judiciaire d’un évêque en 2004, de constater que le scandale avait eu une ampleur beaucoup moins grande en France, toutes proportions gardées, qu’en Irlande, en Allemagne, aux Etats-Unis.Mais cette double affaire du diocèse de Lyon vient rappeler aux évêques français que la menace n’est pas écartée, que d’autres abus peuvent encore être portés à la connaissance de paroisses, que les informations ne remontent pas toujours jusqu’à la hiérarchie, en un mot que la pédophilie du clergé n’est pas un phénomène limité à de rares cas individuels. Et que la lutte est toujours à reprendre.  Dans de telles affaires, il convient toutefois d’être très scrupuleux, de bien peser la gravité des faits et des responsabilités de chacun. Sans les atténuer, mais aussi sans s’emballer. Ainsi y a-t-il aujourd’hui quelque chose d’indécent dans la curée d’une partie des médias et des réseaux sociaux contre le cardinal Barbarin, arrivé à la tête du diocèse bien après les faits –anciens et pour partie prescrits–, et contre l’Eglise de France, accusée de «complaisance coupable», comme l’a fait Le Monde. Une déontologie élémentaire de l’information semble ici manquer.Cet homme d’Église était connu pour sa rigueur dans un domaine où il n’avait pas l’habitude de transiger. Par deux fois, dans le diocèse de Lyon dont il a pris la tête en 2002, mis au courant d’abus sexuels commis par eux, Philippe Barbarin avait suspendu immédiatement deux prêtres restés, depuis, interdits de ministère.Dans le cas aujourd’hui incriminé, celui du prêtre Bernard Preynat, les faits se sont déroulés plus de dix ans avant qu’il n’arrive à Lyon. Ce n’est que par des tiers qu’il a été informé, et seulement à partie de 2008. Il a tardé à l’évincer, mais ayant personnellement enquêté pour savoir si ce prêtre avait récidivé, depuis la sanction prise contre lui en 1991, il lui était apparu que rien n’avait pu lui être alors reproché. Peur du scandale, manque de courage? Le cardinal n’est pas allé plus loin, et s’il ne se décide qu’en 2015 à suspendre le père Preynat, c’est qu’il a enfin rencontré une victime qui a accepté elle-même de porter plainte.De même, pas un mot n’est dit dans les médias qui le harcèlent de sa détermination à remettre de l’ordre dans des congrégations religieuses où s’étaient produits de graves manquements aux vœux religieux. La plus scrupuleuse honnêteté aurait aussi commandé de rappeler cet incident qui l’a opposé à une journaliste d’un hebdomadaire local, Mag2Lyon, qui, pour les besoins d’une enquête, s’était fait passer pour la victime d’un viol commis par un prêtre et avait demandé à rencontrer le cardinal. Celui-ci l'a reçue et sa réaction –justement rapportée par l’hebdomadaire– est sans ambiguïté. L’archevêque de Lyon presse la (fausse) victime de ce viol d’avertir immédiatement la police:Le cardinal Barbarin est une cible trop facile. En 2013, il fut le porte-parole de cette partie de l’Eglise qui a bruyamment manifesté contre le «mariage pour tous». Depuis, il passe pour complice d’un ordre moral, répressif et hypocrite, aujourd’hui pervers, qui serait incarné par l’Eglise catholique. Celle-ci a en revanche trop souvent dissimulé les faits de pédophilie et protégé, malgré elle, des prêtres pervers. Et s’il est très injuste de prétendre qu’elle est encore aujourd’hui «complaisante» et constitue en elle-même une structure perverse, on est en droit de se demander pourquoi une telle institution, incapable de se garder de telles transgressions, ne se réorganise pas plus radicalement et peine à sortir d’un discours moral qu’elle n’est plus capable de s’appliquer à elle-même et qui est devenu archaïque, inaudible à la plupart de nos contemporains.\n            Henri Tincq            ", "titre": "L'affaire Barbarin mélange honte pour l'Église et harcèlement des médias", "sousTitre": "On peut répétér son écoeurement face aux scandales de pédophilie qui frappent le clergé catholique, mais on doit aussi bien peser la responsabilité de chacun, sans atténuer ni s'emballer."}

]